<html><head><title>Alberto Barajas</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="2" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="833" height="25" colspan="24" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Alberto         Barajas </font></div></td>    <td width="4" height="25" valign="top"></td>    <td width="5" height="25" valign="top"></td>  </tr>  <tr>    <td width="2" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="12" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="36" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="157" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="79" height="7" valign="top"></td>    <td width="61" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="65" height="7" valign="top"></td>    <td width="64" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="9" height="7" valign="top"></td>    <td width="9" height="7" valign="top"></td>    <td width="17" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="82" height="7" valign="top"></td>    <td width="9" height="7" valign="top"></td>    <td width="24" height="7" valign="top"></td>    <td width="120" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="70" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="5" height="7" valign="top"></td>  </tr>  <tr>    <td width="2" height="30" valign="top"></td>    <td width="1" height="30" valign="top"></td>    <td width="835" height="30" colspan="25" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">M&eacute;xico</font></div></td>    <td width="4" height="30" valign="top"></td>    <td width="5" height="30" valign="top"></td>  </tr>  <tr>    <td width="2" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="2" height="144" valign="top"></td>    <td width="12" height="144" valign="top"></td>    <td width="4" height="144" valign="top"></td>    <td width="36" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="157" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="79" height="144" valign="top"></td>    <td width="61" height="144" valign="top"></td>    <td width="2" height="144" valign="top"></td>    <td width="129" height="195" colspan="2" rowspan="2" valign="top"><a href="fotos2/alberto.html"><img src="fotos/barajas.jpg" width="129" height="175" border="0"></a></td>    <td width="1" height="144" valign="top"></td>    <td width="9" height="144" valign="top"></td>    <td width="9" height="144" valign="top"></td>    <td width="17" height="144" valign="top"></td>    <td width="7" height="144" valign="top"></td>    <td width="82" height="144" valign="top"></td>    <td width="9" height="144" valign="top"></td>    <td width="24" height="144" valign="top"></td>    <td width="120" height="144" valign="top"></td>    <td width="1" height="144" valign="top"></td>    <td width="70" height="144" valign="top"></td>    <td width="4" height="144" valign="top"></td>    <td width="5" height="144" valign="top"></td>  </tr>  <tr>    <td width="2" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="2" height="51" valign="top"></td>    <td width="12" height="51" valign="top"></td>    <td width="4" height="51" valign="top"></td>    <td width="36" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="157" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="79" height="51" valign="top"></td>    <td width="61" height="51" valign="top"></td>    <td width="2" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="9" height="51" valign="top"></td>    <td width="115" height="51" colspan="4" valign="top">   <p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="9" height="51" valign="top"></td>    <td width="24" height="51" valign="top"></td>    <td width="120" height="51" valign="top"></td>    <td width="1" height="51" valign="top"></td>    <td width="70" height="51" valign="top"></td>    <td width="4" height="51" valign="top"></td>    <td width="5" height="51" valign="top"></td>  </tr>  <tr>    <td width="842" height="25" colspan="28" valign="top"><hr></td>    <td width="5" height="25" valign="top"></td>  </tr>  <tr>    <td width="2" height="2272" valign="top"></td>    <td width="1" height="2272" valign="top"></td>    <td width="2" height="2272" valign="top"></td>    <td width="12" height="2272" valign="top"></td>    <td width="4" height="2272" valign="top"></td>    <td width="36" height="2272" valign="top"></td>    <td width="1" height="2272" valign="top"></td>    <td width="1" height="2272" valign="top"></td>    <td width="708" height="2272" colspan="17" valign="top"><p><font color="#000000" size="4" face="Times New Roman, Times, serif">Una         Conversaci&oacute;n con <b>Alberto Barajas</b> el hacedor de sue&ntilde;os.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo         no me di cuenta durante muchos a&ntilde;os, de que el destino me hab&iacute;a         elegido como testigo, desde sus inicios, del desarrollo moderno de las         matem&aacute;ticas de M&eacute;xico. Desaparecidos muchos de mis amigos,         soy el &uacute;nico que ha tenido la experiencia directa del sorprendente         fen&oacute;meno. Como usted sabe, la palabra m&aacute;rtir quiere decir         testico. Se llam&oacute; as&iacute; a los primeros cristianos porque daban         testimonio de que un hombre, en efecto, hab&iacute;a sufrido muerte cruel         para salvar a los hombres. Soy, pues, el m&aacute;rtir de las matem&aacute;ticas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Todo         este desarrollo es de telenovela. Fue el resultado de una serie de circunstancias         impredecibles. Un juego gozoso y terrible del misterioso azar, dicho de         otro modo. Las leyes que regulan a la todopoderosa vitalidad est&aacute;n         tan ocultas, tan fuera del alcance de la raz&oacute;n humana, que no notamos,         en hechos arbitrarios o fr&iacute;volos, la l&oacute;gica profunda que         los rige. La vitalidad incontenible de nuestro pa&iacute;s ha forzado         la creaci&oacute;n de los &oacute;rganos que necesita para actuar en un         mundo muy complicado. Claramente uno de estos &oacute;rganos es la ciencia.         La ciencia pura. Y no hay ciencia m&aacute;s pura que las matem&aacute;ticas.         En un momento dado ten&iacute;a que desarrollarse inevitablemente. A Graef         y a mi nos toc&oacute; la suerte de establecerlas como profesi&oacute;n;         pero creo que instituciones que ve usted como la Facultad de Ciencias,         el Instituto de Matem&aacute;ticas, el de Astronom&iacute;a, el de F&iacute;sica,         el de Energ&iacute;a Nuclear, existir&iacute;an de todos modos. Simplemente         estar&iacute;a usted platicando con otro matem&aacute;tico.</font></p>      <p><font face="Times New Roman, Times, serif" size="3" color="#000000"><b><font color="#0000CC">Carlos         Graef </font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Mi amistad con Graef         fue casual. Estuvimos a punto de no habernos conocido nunca, y con otra         persona no hubiera decidido hacer la carrera de matem&aacute;tico. Creo         que a &eacute;l le habr&iacute;a pasado lo mismo. Si el pap&aacute; de         Graef hubiera sido un poco m&aacute;s rico, o un poco m&aacute;s pobre,         no estariamos platicando usted y yo. Graef era dos a&ntilde;os mayor que         yo y en sus estudios iba muy adelante de mi; adem&aacute;s de que los         hizo en el Colegio Alem&aacute;n. En 1929 entr&oacute; a Ingenier&iacute;a;         pero a su pap&aacute; le estaba yendo muy bien y decidi&oacute; mandarlo         a Alem&aacute;nia donde estuvo dos a&ntilde;os. Se perdi&oacute; la huelga         del 29, que yo segu&iacute;a con gran inter&eacute;s. Fascinado y desconcertado.         La crisis econ&oacute;mica de esos a&ntilde;os erosion&oacute; la fortuna         de don Carlos, y ya no pudo sostener a su hijo en el exterior. Graef volvi&oacute;         a inscribirse en Ingenier&iacute;a en 1931. Como su situaci&oacute;n econ&oacute;mica         segu&iacute;a dificil acept&oacute; trabajar en un laboratorio de laSecretar&iacute;a         de Comunicaciones, haciendo pruebas de resistencia del concreto. Es en         ese laboratorio donde lo conoc&iacute; y platiqu&eacute; ocasionalmente         con &eacute;l, en 1932. Ya era famoso como matem&aacute;tico y brillante         alumno en la carrera de ingeniero petrolero. A m&iacute; me simpatiz&oacute;         y sorprendi&oacute; desde que lo conoc&iacute; hasta que muri&oacute;         en 1988. Es poco convencional, pens&eacute;; pero muy inteligente. No         parec&iacute;a darle mucha importancia a su apariencia; a sus trajes les         mandaba hacer grandes bolsas para que les cupieran ciertos libros. El         resultado no le habr&iacute;a gustado a Lord Brummel, pero en Graef subravaba         su siempre presente autenticidad. Le recuerdo lo que ya dije de &eacute;l.         &quot;Dotado de pulmones poderosos, sus &oacute;rganos de fonaci&oacute;n         parecen prolongaci&oacute;n directa de sus neuronas. Su facilidad para         presentar ideas claras, con palabras claras, f&aacute;ciles de escuchar         y de entender lo ha caracterizado como un expositor insuperable.</font></p>      <p><font face="Times New Roman, Times, serif" size="3"><b><font color="#0000CC">Sotero         Prieto</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo         conoc&iacute; a Prometeo en 1931. En la Escuela Nacional Preparatoria.         Parec&iacute;a un profesor de geometr&iacute;a anal&iacute;tica y todos         le dec&iacute;an Sotero Prieto.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         la historia de las matem&aacute;ticas ocupa una posici&oacute;n singular.         Fue un genio de la ense&ntilde;anza oral; hasta a los temas m&aacute;s         humildes acostumbrada darles un toque m&aacute;gico. En la atm&oacute;sfera         tensa de su clase, los j&oacute;venes practicamos el en&eacute;rgico deporte         de la precisi&oacute;n mental. Sotero no tuvo contacto con el ax&iacute;geno         de la investigaci&oacute;n internacional. El autodidacto es un infeliz,         confes&oacute; alguna vez. Poseedor de un incisivo esp&iacute;ritu de         cr&iacute;tica, tuvo una conciencia muy clara del atraso en que se encontraba         M&eacute;xico respecto a la ciencia mundial. Implacable con sus contempor&aacute;neos,         ten&iacute;a en cambio una gran fe en las futuras generaciones y estimulaba         con gran entusiasmo los nuevos brotes de vocaciones metem&aacute;ticas.         Por su integridad intelectual, su pasi&oacute;n por la ense&ntilde;anza         y su genio para suscitar entusiasmos, al esfuerzo de Sotero se debe fundamentalmente         es desarrollo de las ciencias exactas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">La         claridad, la sencillez de exposici&oacute;n, el orden; en fin, todas las         cualidades recomendables en un profesor las ten&iacute;a Sotero en grado         m&aacute;ximo, pero fue mucho m&aacute;s que eso. Su personalidad desborda         las reglas de la buena pedagog&iacute;a. Fue un esp&iacute;ritu incandescente,         genial y ciego. Generoso y cruel. Poderoso, apasionado, desadaptado. Lo         fulminaron los dioses el 22 de mayo de 1935.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">N&aacute;poles         G&aacute;ndara</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Fui         disc&iacute;pulo de N&aacute;poles en 1930, cuando entr&eacute; a la Preparatoria.         Fue el a&ntilde;o en que se dio la primera beca Guggenheim para matem&aacute;ticos.         Nos enteramos por el peri&oacute;dico de que se le hab&iacute;a otorgado         Alfonso N&aacute;poles G&aacute;ndara. Era muy buen expositor, muy ordenado.         Yo asist&iacute; siempre a su clase con mucho gusto. Llegaba a su clase         viendo hacia adelante y no saludaba a nadie. Me ha tocado conocer a esta         fauna tan rica y tan rara de los matem&aacute;ticos, formamos un bosque         de gentes estra&ntilde;as, excepto Neumann y yo. Y a veces hasta Neumann         se me hace un poco extra&ntilde;o. N&aacute;poles caminaba muy derecho,         muy r&aacute;pido y creo que no he conocido a nadie que administrara el         &aacute;rea del pizarr&oacute;n como &eacute;l lo hacia. Era agradable         ese orden. Simplemente con asistir a su clase aprend&iacute;a uno lo que         se necesitaba. Se comparaba muy favorablemente con los profesores de matem&aacute;ticas         que me hab&iacute;an tocado en secundaria. Cuando fue a Estados Unidos,         N&aacute;poles hizo un esfuerzo heroico que yo no apreci&eacute; debidamente         en esa &eacute;poca. S&oacute;lo supe que hab&iacute;a estado 2 a&ntilde;os         fuera y &eacute;l regresar dio cursos superiores de matem&aacute;ticas.         Lo que no sab&iacute;a es que tom&oacute; 14 cursos y la moyor parte los         pas&oacute; con muy buenas calificaciones y sin dominar el ingl&eacute;s.         A la muerte se Sotero todos convinimos en que N&aacute;poles era el indicado         para continuar su obra.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">El         Primer Congreso</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo         creo que N&aacute;poles empez&oacute; a dulcificarse cuando se organizaron         los primeros congresos de matem&aacute;ticas. Cuando el ingeniero Francisco         Jos&eacute; Alvarez le dijo; &quot;Maestro, es sumamente f&aacute;cil         organizar congresos en los estados. Los gobernadores buscan pretextos         para lucirse. Todo lo que necesitamos es organizarnar una ceremonia inaugural         con el gobernador, que no asistir&aacute; ya a ningura reuni&oacute;n         de trabajo; pero en cambio asistir&aacute;n los muchachos de provincia         que si est&aacute;n deseosos de o&iacute;r a los profesores de M&eacute;xico.         Yo se c&oacute;mo hacerlo, conozco a los gobernadores, he estado en la         pol&iacute;tica nacional y le puedo organizar el primer congreso nacional         de matem&aacute;ticas&quot;. Fue as&iacute; como se organiz&oacute; en         Saltillo al congreso al que asistimos muchos: Barros, Sierra, V&aacute;zquez,         Graef, Valle, Morales, Alvarez, Vald&eacute;z, Recillas, Carrillo, N&aacute;poles,         Quijano y yo. El grupo hab&iacute;a crecido. Hab&iacute;a mujeres como         Manuela Gar&iacute;n y Enriqueta Gonz&aacute;lez Baz. Fue un &eacute;xito         completo. Una reuni&oacute;n muy divertida. Graef me comentaba:&iquest;qu&eacute;         har&iacute;a el viejo Sotero si viera todas las cosas que est&aacute;n         ocurriendo aqu&iacute;? Pensar&iacute;a que no tom&aacute;bamos con la         debida seriedad a la reina de las ciencia y s&oacute;lo busc&aacute;bamos         pretextos para organizar fiestas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">Francisco         Jos&eacute; Alvarez</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El         ingeniero Alvarez tambi&eacute;n organiz&oacute; la campa&ntilde;a de         Brito Foucher para restor. Le simpatizaba Brito por su estilo valiente         y el rector lo estimaba mucho. Alvarez le sugiri&oacute; a Brito: la ciudad         universitaria podr&iacute;a hacerse en el pedregal. Es cierto que son         terrenos ejidales, pero yo conosco bien a los ejidatarios. Puedo platicar         con ellos y convencerlos de que acepten la expropiaci&oacute;n porque         se trata de una obra fundamental para nuestro pa&iacute;s.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A         muchos les pareci&oacute; la idea una locura. Un lugar agreste, bueno         para las cabras pero no para levantar ah&iacute; una ciudad universitaria.         Cuando ven&iacute;amos con Brito a visitar el lugar y regres&aacute;bamos         con los zapatos llenos de lodo, el ingeniero Illescas, director de la         Facultad de Qu&iacute;mica me dec&iacute;a: &iquest;usted cree que se         va hacer la ciudad universitaria alg&uacute;n d&iacute;a? A los mexicanos         nos gusta nada m&aacute;s so&ntilde;ar y hablar, pero no realizar.- Pues         esta s&iacute; se va hacer - &iquest;Por qu&eacute; est&aacute; usted         tan seguro? &iexcl;Porque la voy a hacer yo! Por supuesto que no s&oacute;lo         yo, sino mi generaci&oacute;n. Estamos absolutamente convencidos de que         M&eacute;xico ya necesita una universidad adecuada. M&eacute;xico est&aacute;         creciendo a gran velocidad, y la universidad antigua ya le queda muy chica.         Tenemos que hacer otra. O la hacemos nosotros o la generaci&oacute;n que         viene inmediatamente. Hab&iacute;a muchos esc&eacute;pticos, muchas objeciones;         hasta cuando ya se estaba haciendo la ciudad universitaria el aquitecto         Del Moral me dec&iacute;a: estamos haciendo un elefante blanco &iquest;c&oacute;mo         vamos a llenar esto? &iquest;crees que va a funcionar? No es un elefante         blanco, le dije, es un elefantito. Los mexicanos estamos creciendo como         selva. Todo nos queda chico en poco tiempo. Cuando tengas una instituci&oacute;n         muy buena, todo mundo va a querer inscribirse, no podr&aacute; satirfacerce         la demanda.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">La         Facultad de Ciencias</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Los         planes de ciudad universitaria se iniciaron con Zubir&aacute;n. Yo era         director de Ciencias, que ten&iacute;a pocos alumnos y tuve que hacer         muchas maniobras para que me dieran un espacio grande y dinero suficiente.         Tuve &eacute;xito. Zubir&aacute;n repart&iacute;o los distintos proyectos         entre grupos de arquitectos, y mi me toc&oacute; un antiguo amigo de secundaria,         Ra&uacute;l Cacho.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Le         dije: tenemos mucha suerte, porque nos toc&oacute; un proyecto muy interesante.         Te propongo planear una facultad de ciencia como la hubi&eacute;ramos         querido cuando &eacute;ramos estudiantes.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">-         Oye, pero no vamos a tener suficiente presupuesto.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">-         Si empezamos pensando en que no tenemos dinero, s&oacute;lo podremos planear         una caba&ntilde;a miserable. Te invito a suponer que tenemos todo el dinero         del mundo. &iquest;C&oacute;mo planear&iacute;as la Facultad? Vamos a         poner primero nuestras metas muy altas, y bajaremos poco a poco la mira         si no hay recursos suficientes.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Cuando         renunci&oacute; Zubir&aacute;n todo el mundo pens&oacute; que se hab&iacute;a         acabado el proyecto de la ciudad universitaria. Esta ciudad se va a tener         que construir fatalmente de dije a Ra&uacute;l. Te propongo que sigamos         trabajando en el proyecto como si Zubir&aacute;n continuara en la rector&iacute;a.         Va a llegar un d&iacute;a en que se reinicie la obra y en ese momento         estaremos listos. No siempre he sido buen profeta, pero algunas veces         si he tenido cierto instinto para ver el futuro con toda claridad. Creo         que todo el tiempo he estado muy consciente del crecimiento del pa&iacute;s.         Me sent&iacute;a parte de un grupo que ten&iacute;a una gran pujanza y         ambici&oacute;n de hacer cosas importantes. A pesar de la amplitud con         que se plane&oacute;, antes de muchos a&ntilde;os, la facultad fue insuficiente         para satisfacer la demanda.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Se         acuerda de c&oacute;mo naci&oacute; la Sociedad Matem&aacute;tica Mexicana?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Ya         le habl&eacute; del congreso de Saltillo en 1942. N&aacute;poles se dio         cuenta de que en efecto, organizar un congreso no era dificil y se volvi&oacute;         drogadicto de los congresos. Ya N&aacute;poles los organiz&oacute; por         si mismo pero la idea fundamental y la manera de hacerlo, el <i>know-how         </i>fue de Francisco Jos&eacute; Alvarez. En ese congreso se decidi&oacute;         fundar la SMM, que naci&oacute; en 1943 con N&aacute;poles G&aacute;ndaa         como primer presidente.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Sotero         conoci&oacute; Birkhoff y a Lefschetz?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">No,         porque Sotero muri&oacute; en 35 y Birkhoff vino en 42 por primera vez         a M&eacute;xico. Pero s&iacute; conoci&oacute; a Struik, que vino en 1934         a das unas conferencias sobre c&aacute;lculo tensorial. Struik hab&iacute;a         sido profesor de N&aacute;poles en el M.I.T. y sent&iacute;a gran afecto         por &eacute;l. N&aacute;poles se distingui&oacute; en los cursos se Struik         y le present&oacute; algunos resultados originales.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo         creo que Sotero, que no hab&iacute;a tenido contacto con matem&aacute;ticos         extranjeros, ten&iacute;a una idea err&oacute;nea de c&oacute;mo eran.         Al conocerlos debi&oacute; haber pensado que &eacute;l ten&iacute;a capacidad         suficiente para haber llegado a ser conocido internacionalmente. Ten&iacute;a         suficiente fuerza, creatividad, esp&iacute;ritu cr&iacute;tico y la dosis         de dureza necesaria para ser un distinguido matem&aacute;tico, porque         los matem&aacute;ticos deben ser algo duros, &iquest;no cree usted? No         deben ser demasiado buenas gentes. Parece que &eacute;sta no es una virtud         matem&aacute;tica.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         ve las matem&aacute;ticas en M&eacute;xico en nuestros d&iacute;as?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Imag&iacute;nese         c&oacute;mo las veo al compararlas con lo que hab&iacute;a en 1930. Los         que entramos ese a&ntilde;o a la universidad, y ten&iacute;amos vocaci&oacute;n         matem&aacute;tica, nos encontramos con un muro que nos rodeaba por todas         partes. Era yo un adolescente desesperado. Me sent&iacute;a forzado a         falsificarme; a llevar una vida que no era la que deseaba. Iba a ser ingeniero         civil, lo m&aacute;s pr&oacute;ximo a mis inclinaciones.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;El         amor por las matem&aacute;ticas lo adquiri&oacute; desde la preparatoria?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Desde         ni&ntilde;o las matem&aacute;ticas eran claramente lo que m&aacute;s me         interesaba; les debo buenas calificaciones y premios, pero no ten&iacute;a         un proyecto de vida definido. En la preparatoria tuve que decidirme por         una profesi&oacute;n: abogado, m&eacute;dico, arquitecto, ingeniero. Ninguna         me satisfac&iacute;a totalmente. El ejemplo de N&aacute;poles me hizo         consciente de que s&oacute;lo en el extranjero hab&iacute;a centros que         formaban matem&aacute;ticos. Por eso cuando pocos a&ntilde;os despu&eacute;s         Graef y yo vimos la posibilidad de ser matem&aacute;ticos profecionales         en M&eacute;xico, decidimos dejar los estudios de Ingenier&iacute;a y         organizar con Sotero y N&aacute;poles la carrera formal de matem&aacute;tico.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El         suicidio de Sotero fue una experiencia amarga y una lecci&oacute;n; quiz&aacute;s         la m&aacute;s importante que me dio: el eje de la existencia no puede         apoyarse s&oacute;lo en la ciencia, en el intelecto. Si no hay un sost&eacute;n         emotivo, sentimental, poderoso, al animal humano se le derrama la melancol&iacute;a         y ya no quiere vivir.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Ser         matem&aacute;tico es como se imaginaba?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">No.         Las matem&aacute;ticas son m&aacute;s profundas, m&aacute;s importantes         culturalmente, existencialmente, de lo que cre&iacute;a de muchacho; pero         no todos los matem&aacute;ticos participan de esa preciosidad. He conocido         algunos muy poco simp&aacute;ticos, celosos, envidiosos. Acostumbrado         al ambiente tan agradable, de amigos, sin competencia feroz, me sorprendi&oacute;,         muy desagradablemente, el comportamiento de algunos matem&aacute;ticos         extranjeros. Hasta amigos a los que yo admiraba y quer&iacute;a, extraordinarios         matem&aacute;ticos, hablaban unos de otros en forma descort&eacute;s,         para usar un eufemismo. &quot;Usted me ech&oacute; a perder a M&eacute;xico.         Me lo encuentro en todas partes&quot;, le dijo Wiener a Lefschetz en la         calle de Madero. &quot;Pues hasta nunca&quot; contest&oacute; Lefschetz         y le env&iacute;o un beso. Wiener es un gran analista me dec&iacute;a         Lefschetz, pero es un ni&ntilde;o-elefante. Birkhoff y Lefschetz tambi&eacute;n         se admiraban y se aplicaban hirientes calificativos.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Qu&eacute;         es lo que m&aacute;s le gusta de las matem&aacute;ticas?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Los         m&eacute;todos generales. Siempre me han producido una fascinaci&oacute;n         que no envejece. Hasta cuando me interesa un problema particular instintivamente         lo veo como la punta del iceberg. Un todo que se me oculta y me reta.         Mi envidia apunta a los inventores de la geometr&iacute;a anal&iacute;tica,         del c&aacute;lculo, de los principios matem&aacute;ticos de filosof&iacute;a         natural, del c&aacute;lculo de cariaciones, de la variable compleja, de         la topolog&iacute;a y por supuesto el inventor de las matem&aacute;ticas,         Pit&aacute;goras. Si usted cree que no las invent&oacute; &eacute;l, no         lo voy a discutir ahora.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Cree         usted que hay una relaci&oacute;n entre el gusto por las matem&aacute;ticas         y el gusto por las artes?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Creo         que hay una relaci&oacute;n muy cercana entre el gusto por las matem&aacute;ticas         y el gusto por las mujeres. Alguna vez di esta definici&oacute;n de matem&aacute;tico;         es un hombre que en la corteza cerebral tiene muy cercanos sl cerebro         de la intuici&oacute;n geom&eacute;trica y el de la lujuria. Cuando he         platicado con mis amigos, con Graef muchas veces, sobre el placer que         nos produce las matem&aacute;ticas, hemos convenido en que las obsesiones         de las matem&aacute;ticas son muy parecidas a las de los enamorados. Hasta         en la impresi&oacute;n que dan de ausentes del mundo, de son&aacute;mbulos,         de bobos sonrientes. Se trata de fen&oacute;menos obsesivos del mismo         tipo, isomorfos. La atenci&oacute;n se concentra en un solo objetivo que         borra a todos los dem&aacute;s. El rostro amado que vemos incensantemente         o el teorema que nos inquieta a todas horas. Cuando le preguntaron a Newton         c&oacute;mo hab&iacute;a descubierto la ley de la gravitaci&oacute;n.         Contest&oacute;: &quot;pensando en ella de d&iacute;a y de noche&quot;.         Esclavitud que todos hemos conocido, por una mujer. El rect&aacute;ngulo         de oro y unas piernas bonitas producen sensaciones isomorfas. S&iacute;,         la intensidad es distinta. Las matem&aacute;ticas no s&oacute;lo son bellas         sino misteriosas como las mujeres. Son una promesa perpetua, que aveces,         si los dioses son propocios, se cumple. Cada mujer es &uacute;nica. Deliberadamente         aceptan que la moda les d&eacute; un aspecto parecido para que el hombre         las descubra tras el disfraz de las cejas iguales. Son perpetua expectaci&oacute;n.         Los bosques, los crep&uacute;sculos, los p&aacute;jaros, son muy bonitos         pero no tienen el <i>suspense </i>de la promesa. Las matem&aacute;ticas         tienen este rasgo femenino. Yo s&eacute; lo que sienten los hombres; pero         nunca he sabido lo que sienten las mujeres matem&aacute;ticas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         ve el futuro de las matem&aacute;ticas en M&eacute;xico?</font></b></font></p>      <p>&nbsp;</p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Muy         bien. Lo que no significa que me gusta todo lo que pasa. Me gusta la vitalidad         del grupo, su creatividad, su entusiasmo; pero no me gusta la organizaci&oacute;n         administrativa. Con muy buena voluntad la aceptar&iacute;a como un mal         necesario, pero nunca como el instrumento ideal para estimular la investigaci&oacute;n         matem&aacute;tica. La Santa Inquisici&oacute;n formada por tantos &oacute;rganos         dictaminadores no s&oacute;lo produce irritaciones y p&eacute;rdida de         tiempo innecesarias, mal menor, sino que fuerza a los investigadores a         buscar aquellos temas que produzcan resultados publicables a corto plazo.         La competencia es ingrediente fundamental de nuestra actividad; que un         muchacho de talento est&eacute; orgulloso de &eacute;l y quiera mostrarlo         me parece muy bien; lo que me parece muy mal es que se conviertan las         matem&aacute;ticas en otra destreza, como muchas, admirables, que domina         el ser humano: jugar ajedrez, saltar 2.46. lanzarse en paraca&iacute;das.         No, las matem&aacute;ticas son mucho m&aacute;s que una acrobacia intelectual.         Son la creaci&oacute;n humana por antonomasia. La &uacute;nica prueba         de que el hombre tiene cierto derecho a llamarse racional. En muchas actividades,         lo vemos a diario, parece un ser loco, irracional, motivado por instintos         crueles. Las matem&aacute;ticas tienen un valor cultural, existencial,         excepcional. Si este valor se pierde de vista y se les reduce s&oacute;lo         a una acrobacia intelectual, van a perder su magia.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me         dec&iacute;an de muchacho que al envejecer la tenci&oacute;n se orienta         al pasado y el pensamiento se va reduciendo al recuerdo y la nostalgia.         Esto no le pasa al matem&aacute;tico. Las matem&aacute;ticas son la ciencia         de la expectaci&oacute;n. La atenci&oacute;n sigue orientada al futuro,         tensa, en espera de una promesa que se cumplir&aacute;... ma&ntilde;ana.</font></p>      <p align="right"><font face="Arial, Helvetica, sans-serif" size="1" color="#000000">Noviembre         de 1996</font></p></td>    <td width="1" height="2272" valign="top"></td>    <td width="70" height="2272" valign="top"></td>    <td width="4" height="2272" valign="top"></td>    <td width="5" height="2272" valign="top"></td>  </tr>  <tr>    <td width="2" height="100" valign="top"></td>    <td width="1" height="100" valign="top"></td>    <td width="2" height="100" valign="top"></td>    <td width="12" height="100" valign="top"></td>    <td width="4" height="100" valign="top"></td>    <td width="36" height="100" valign="top"></td>    <td width="160" height="100" colspan="4" valign="top"><p><font size="2" face="Arial, Helvetica, sans-serif">Carta Informativa SMM</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif"> N&uacute;m 11 </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif">Noviembre 1996</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif">Pag. 7, 8, 9 y 10</font></p></td>    <td width="1" height="100" valign="top"></td>    <td width="79" height="100" valign="top"></td>    <td width="61" height="100" valign="top"></td>    <td width="2" height="100" valign="top"></td>    <td width="65" height="100" valign="top"></td>    <td width="64" height="100" valign="top"></td>    <td width="1" height="100" valign="top"></td>    <td width="9" height="100" valign="top"></td>    <td width="9" height="100" valign="top"></td>    <td width="17" height="100" valign="top"></td>    <td width="7" height="100" valign="top"></td>    <td width="82" height="100" valign="top"></td>    <td width="9" height="100" valign="top"></td>    <td width="24" height="100" valign="top"></td>    <td width="120" height="100" valign="top"></td>    <td width="1" height="100" valign="top"></td>    <td width="70" height="100" valign="top"></td>    <td width="4" height="100" valign="top"></td>    <td width="5" height="100" valign="top"></td>  </tr>  <tr>    <td width="2" height="189" valign="top"></td>    <td width="1" height="189" valign="top"></td>    <td width="2" height="189" valign="top"></td>    <td width="12" height="189" valign="top"></td>    <td width="4" height="189" valign="top"></td>    <td width="821" height="189" colspan="23" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="5" height="189" valign="top"></td>  </tr>  <tr>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="41" height="1" colspan="3" valign="top"><img width="41" height="1" src="transparent.gif"></td>    <td width="2" height="1" colspan="2" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" colspan="2" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="128" height="1" colspan="3" valign="top"><img width="128" height="1" src="transparent.gif"></td>    <td width="64" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="9" height="1" valign="top"></td>    <td width="9" height="1" valign="top"></td>    <td width="17" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" colspan="3" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="121" height="1" colspan="2" valign="top"><img width="121" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="9" height="1" colspan="2" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="36" height="1" valign="top"><img width="36" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="157" height="1" valign="top"><img width="157" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="61" height="1" valign="top"><img width="61" height="1" src="transparent.gif"></td>    <td width="67" height="1" colspan="2" valign="top"><img width="67" height="1" src="transparent.gif"></td>    <td width="65" height="1" colspan="2" valign="top"><img width="65" height="1" src="transparent.gif"></td>    <td width="18" height="1" colspan="2" valign="top"><img width="18" height="1" src="transparent.gif"></td>    <td width="17" height="1" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="91" height="1" colspan="2" valign="top"><img width="91" height="1" src="transparent.gif"></td>    <td width="24" height="1" valign="top"><img width="24" height="1" src="transparent.gif"></td>    <td width="120" height="1" valign="top"><img width="120" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="36" height="1" valign="top"><img width="36" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="157" height="1" valign="top"><img width="157" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="61" height="1" valign="top"><img width="61" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="65" height="1" valign="top"><img width="65" height="1" src="transparent.gif"></td>    <td width="64" height="1" valign="top"><img width="64" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>    <td width="17" height="1" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="82" height="1" valign="top"><img width="82" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>    <td width="24" height="1" valign="top"><img width="24" height="1" src="transparent.gif"></td>    <td width="120" height="1" valign="top"><img width="120" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>  </tr></table></body></html>