<html><head><title>Alfonso N&aacute;poles G&aacute;ndara</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="733" height="25" colspan="14" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Alfonso     N&aacute;poles G&aacute;ndara</font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="15" height="7" valign="top"></td>    <td width="38" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="158" height="7" valign="top"></td>    <td width="81" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="19" height="7" valign="top"></td>    <td width="92" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="115" height="7" valign="top"></td>    <td width="131" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="63" height="7" valign="top"></td>    <td width="3" height="7" valign="top"></td>    <td width="6" height="7" valign="top"></td>  </tr>  <tr>    <td width="1" height="23" valign="top"></td>    <td width="735" height="23" colspan="15" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Naci&oacute;     el 20 de Octubre de 1897. Cuernavaca M&eacute;xico</font></div></td>    <td width="3" height="23" valign="top"></td>    <td width="6" height="23" valign="top"></td>  </tr>  <tr>    <td width="1" height="124" valign="top"></td>    <td width="2" height="124" valign="top"></td>    <td width="15" height="124" valign="top"></td>    <td width="38" height="124" valign="top"></td>    <td width="2" height="124" valign="top"></td>    <td width="158" height="124" valign="top"></td>    <td width="81" height="124" valign="top"></td>    <td width="1" height="124" valign="top"></td>    <td width="111" height="159" colspan="2" rowspan="2" valign="top"><a href="fotos2/alfonso.html"><img src="fotos/alfonso.jpg" width="108" height="153" border="0"></a></td>    <td width="7" height="124" valign="top"></td>    <td width="7" height="124" valign="top"></td>    <td width="115" height="124" valign="top"></td>    <td width="131" height="124" valign="top"></td>    <td width="4" height="124" valign="top"></td>    <td width="63" height="124" valign="top"></td>    <td width="3" height="124" valign="top"></td>    <td width="6" height="124" valign="top"></td>  </tr>  <tr>    <td width="1" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="15" height="35" valign="top"></td>    <td width="38" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="158" height="35" valign="top"></td>    <td width="81" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="7" height="35" valign="top"></td>    <td width="7" height="35" valign="top"></td>    <td width="115" height="35" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="131" height="35" valign="top"></td>    <td width="4" height="35" valign="top"></td>    <td width="63" height="35" valign="top"></td>    <td width="3" height="35" valign="top"></td>    <td width="6" height="35" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="742" height="27" colspan="16" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="1385" valign="top"></td>    <td width="2" height="1385" valign="top"></td>    <td width="15" height="1385" valign="top"></td>    <td width="38" height="1385" valign="top"></td>    <td width="2" height="1385" valign="top"></td>    <td width="611" height="1385" colspan="9" valign="top"><p><font size="4" face="Times New Roman, Times, serif"><b>A 100 a&ntilde;os     de su nacimiento</b></font></p>      <p>Por:<b> Santiago Ram&iacute;rez</b></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Dentro de dies d&iacute;as     el catorece de octubre de 1997, Alfonso N&aacute;poles G&aacute;ndara habr&aacute;     cumplido 100 a&ntilde;os.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">N&aacute;poles naci&oacute;     en Cuernavaca cuando todav&iacute;a no hab&iacute;a carretera y hab&iacute;a     que transportarse en tren, cuando todav&iacute;a era presidente de M&eacute;xico     Don Porfirio D&iacute;az.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">N&aacute;poles G&aacute;ndara     ingres&oacute; a la Escuela Nacional Preparatoria - cuando la preparatoria     inclu&iacute;a la secundaria - en 1910, a los trece a&ntilde;os, y asisti&oacute;     a sus cursos en medio de la tormenta revolucionaria. De hecho, su hermano     mayor, Francisco, muri&oacute; en un asalto zapatista al tren de Cuernavaca.     Termin&oacute; la preparatoria en 1915 e ingres&oacute; en 1916, a la Escuela     Nacional de Ingenieros.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">A partir de 1923, sin     haberse recibido, Don Alfonso toma cursos en la Escuela de Altos Estudios,     entre sus maestros se encontraban Antonio Caso con qui&eacute;n curs&oacute;     Filosof&iacute;a, Ezequiel Ch&aacute;vez con qui&eacute;n curs&oacute; Psicolog&iacute;a     de la Adolescencia y Filosof&iacute;a de la Educaci&oacute;n, Mois&eacute;s     S&aacute;ez con quien curs&oacute; Organizaci&oacute;n de Escuelas y sobre     todo Don Sotero Prieto.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Sotero Prieto, 13 a&ntilde;os     mayor que N&aacute;poles, era profesor de la Escuela Nacional de Ingenieros     y propuso a N&aacute;poles como su sustituto en 1921, Ya para entonces, N&aacute;poles     hab&iacute;a sido bibliotecario, profesor de geograf&iacute;a, profesor en     la Escuela Militar de Aviaci&oacute;n y profesor en la Preparatoria. Tanto     en la preparatoria como en la Esciela de Ingenieros, N&aacute;poles imparti&oacute;     clases hasta 1946. Tambi&eacute;n hasta 1946, fue Jefe General de las Clases     de Matem&aacute;ticas de las Ecuelas Secundarias.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">En 1930 fue profesor,     esta vez por invitaci&oacute;n de Antonio Caso, en la Ecuela de Altos Estudios     que, en 1932, se transform&oacute; en la Facultad de Filosof&iacute;a y Letras     y en donde se organiz&oacute; una Secci&oacute;n de Ciencias que otorgaba     los grados maestr&iacute;a y doctorado en la que participaba Sotero Prieto.     entre los alumnos que N&aacute;poles recordaba de aquellos tiempos, estaban     Alberto Barajas y Carlos Graef.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Hasta 1939. N&aacute;poles     particip&oacute; tambi&eacute;n en la fundaci&oacute;n de la Escuela Normal     Superior y fue profesor de la ESIME.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">En 1939 obtiene una maestr&iacute;a,     otorgada por la Secretar&iacute;a de Educaci&oacute;n, en Ciencias F&iacute;sicas     y Matem&aacute;ticas y, posteriormente un doctorado en matem&aacute;ticas     conferido por la UNAM, doctorado que, &eacute;l dec&iacute;a, no quer&iacute;a     que le dieran. Sin embargo, el hecho que marc&oacute; de manera indeleble     al destino de N&aacute;poles G&aacute;ndara, adem&aacute;s de la influencia     de Sotero Prieto, fue la legendaria y casi m&iacute;tica beca Guggenheim que     le permiti&oacute; estudiar en el MIT. Dicha beca le fue concedida en 1930     y N&aacute;poles escribe en su curriculum, en tercera persona:</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"><i>&quot;De septiembre     de 1930 a enero de 1932, en Massachusets Institute of Technology, como becario     de la J. S. Guggenheim Foundation, asisti&oacute; y acredit&oacute; por examen     catorce cursos semestrales de Matem&aacute;ticas superiores de categor&iacute;a     A (para graduados) no tratados en M&eacute;xico antes de 1932 habiendo obtenido     en once de ellos la calificaci&oacute;n H (pasado con honor)</i>.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Entre ellos: Geometr&iacute;a     Diferencial, C&aacute;lculo Tensorial (C&aacute;lculo Diferencial Adsoluto),     Geometr&iacute;a Riemanniana, Ecuaciones Diferenciales (curso superior), Series     de Fourier, C&aacute;lculo de las Variaciones, Teor&iacute;a de la probabilidad,     Funciones de Variable Real, Geometr&iacute;a Algebraica y proyectiva.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Curs&oacute; adem&aacute;s,     Funciones de Variable Compleja y M&eacute;todos de la Ense&ntilde;anza de     las Matem&aacute;ticas en Harvard University&quot;.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Adem&aacute;s en esta     menci&oacute;n en su curriculem, N&aacute;poles comenta, en el informe General     del Instituto desde 1942 hasta 1962, lo siguinete:</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"><i>&quot;El hecho no parece     tener importancia, pero la realidad es que caus&oacute; impacto en el medio     cient&iacute;fico de M&eacute;xico por varias circunstancias: por lo rar&iacute;simo     en el M&eacute;xico de entonces (1930) de conceder y recibir becas y, &iexcl;cosa     ins&oacute;lita en M&eacute;xico!, por haberse concedido la beca para el estudio     en Matem&aacute;ticas, habiendo como hab&iacute;a buen n&uacute;mero de candidatos     en humanidades y otras especialidades. el hecho llam&oacute; la atenci&oacute;n,     adem&aacute;s, porque se trataba de las dos primeras becas que se otorgaba     la Fundaci&oacute;n Guggenheim a latinoamericanos no residentes en los EU&quot;.</i></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Cuando N&aacute;poles     regresa a la Escuela de Altos Estudios, reci&eacute;n transformada en Facultad     de Filosof&iacute;a y Letras, da dos cursos, Geometr&iacute;a Diferencial     y C&aacute;lculo Avanzado. Seg&uacute;n relatos N&aacute;poles, no se dieron     m&aacute;s porque &quot;no hab&iacute;a dinero&quot;. No se despertaba el     gusto por las matem&aacute;ticas superiores, oficialmente no se hab&iacute;an     descubierto...&quot;</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">En la Facultad de Filosof&iacute;a,     Sotero Prieto impart&iacute;a el curso de Historia de las Matem&aacute;ticas     y pronto se les uni&oacute; un joven ingeniero que volv&iacute;a de los Estados     Unidos, de nombre Ba&ntilde;os que, con Don Sotero, empez&oacute; a impartir     cursos de f&iacute;sica.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Fue entonces, en 1934,     que se unieron la Escuela de Ingenieros, la Escuela de Ciencias Qu&iacute;micas     y el peque&ntilde;o grupo de f&iacute;sicos y matem&aacute;ticos de la Facultad     de Filosof&iacute;a y Letra para dar lugar a la Facultad de Ciencias F&iacute;sico-Matem&aacute;ticas.     Es en esta misma &eacute;poca, por cierto, que Sotero Prieto muere.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Peripecias m&aacute;s,     peripecias menos, aquella Facultad de Ciencias F&iacute;sico-Matem&aacute;ticas     desapareci&oacute; y lo que qued&oacute; de ella su uni&oacute; con la Facultad     de Ciencias Biol&oacute;gicas para fundar, en 1939, la actual Facultad de     Ciencias encabezada por Ricardo Monges L&oacute;pez, ge&oacute;logo, con quien     N&aacute;poles, al parecer tuvo muchos conflictos. Ello no fue obst&aacute;culo     para que N&aacute;pols fuera, por lo menos en dos ocasiones, director interino     de la Facultad y que tuviese a su cargo el incipiente Departamento de Matem&aacute;ticas.     Sin embargo, el destino de N&aacute;poles no era el de permanecer ligado a     la Facultad de Ciencias.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Con Sotero Prieto y en     el seno de la Sociedad Antonio Alzate, N&aacute;poles G&aacute;ndara hab&iacute;a     organizado un seminario para alumnos distinguidos. N&aacute;poles describe     al grupo como aquel en &quot;donde se inici&oacute; en M&eacute;xico un primer     paso serio en la investigaci&oacute;n cientifica en las ciencias exactas&quot;     y en el citado informe escribe:</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"><i>&quot;Fue una v&aacute;lvula     de escape para algunos profesores y alumnos distinguidos en las ciencias exactas.     Como un oasis en la aridez del ambiente. Ah&iacute; se lograron presentar     algunos trabajos de investigaci&oacute;n original en f&iacute;sica y matem&aacute;ticas,     y desarrollar varios temas de estudio superior en ambas disciplinas. Empezaba     una era nueva, prometedora para la f&iacute;sica y la matem&aacute;tica&quot;.</i></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Posteriormente en 1934,     se logra en palabras de N&aacute;poles &quot;la primera visita a M&eacute;xico     de un matem&aacute;tico extranjero distinguido, realizada en 1934 por el doctor     Dirk J. Struik del Tecnol&oacute;gico de Massachusetts, a iniciativa del suscrito     y como una invitaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica,     para sustentar conferencias sobre c&aacute;lculo tensorial y teor&iacute;a     moderna de la probabilidad en los seminarios matem&aacute;ticos de la Academia     de Ciencias Antonio Alzate&quot;.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">De esta manera, con los     antecedentes de la Antonio Alzate, la visita de Struik, la fundaci&oacute;n     de la Facultad, los conflictos entre Monges L&oacute;pez y N&aacute;poles,     se funda, en 1942, el Instituto de Matem&aacute;ticas. En torno a trabajos     de investigaci&oacute;n, el Instituto se organiza en tres ramas generales;     matem&aacute;tica pura (encomendada a Barajas y a V&aacute;zquez), l&oacute;gica     y fundamentos (encomendada a Francisco Zubieta) y matem&aacute;ticas aplicadas     (encomendada a Carlos Graef).</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Para 1961, el Instituto     ya contaba con 15 investigadores, la mayor&iacute;a de ellos formados en el     extranjero: Adem, Lluis, Recillas, Torres, V&aacute;squez, C&aacute;rdenas,     Morales, Valle, Gonz&aacute;lo Zubieta, Francisco Zubieta, Guadalupe Lomel&iacute;,     Silvia de Neymet, Marcos y Remigio Vald&eacute;s. En cuanto a las invitaciones     a profesores estranjeros, las m&aacute;s notables fueron la que hizo, primero,     a George Birkhoff y, tiempo despu&eacute;s a Solomon Lefschetz.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">La actividad consiste     en &quot;organizar asambleas nacionales de matem&aacute;ticas&quot; ocup&oacute;     buena parte de los esfuerzos, aparentemente incansables de N&aacute;poles     y, en 1942 se organiza el Primer Congreso Nacional de Matem&aacute;ticas en     Saltillo. En esa misma reuni&oacute;n se le designa para presindir una comisi&oacute;n     organizadora de la Sociedad Matem&aacute;tica Mexicana, misma que se funda     en 1943. Resulta electo presidente, cargo en el que habr&iacute;a de durar     ininterrupidamente desde 1943 hasta 1955 y luego de 1957 1961. A partir de     1961, es nombrado Presidente Honorario Vitalicio. En 1965, N&aacute;poles     es nombrado investigador em&eacute;rito y deja la direcci&oacute;n del Instituto.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">N&aacute;poles public&oacute;     poco, tuvo pocos disc&iacute;pulos, su vida tiene un gusto anticlim&aacute;tico,     no hay grandes gestas, no hay grandes actos de hero&iacute;smo. Se trata de     un trabajo ingrato: organizar, conseguir dinero, convencer a las autoridades     de entonces de que las matem&aacute;ticas exist&iacute;an. En cierto modo     la vida, la larga vida de N&aacute;poles, tiene un gusto de tristeza, de soledad,     de una convicci&oacute;n interior a prueba de cuanto obst&aacute;culo burocr&aacute;tico     pudiera alzarse, una convicci&oacute;n interior de que alg&uacute;n d&iacute;a,     estar&iacute;amos aqu&iacute; como hoy estamos.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Podemos asegurar, sin     la menor duda, que el destino de las matem&aacute;ticas mexicanas estuvo en     manos de Don Alfonso N&aacute;poles G&aacute;ndara durante, al menos, 30 a&ntilde;os,     desde 1935 hasta 1965. Y como Carlos Prieto se&ntilde;alo an su semblanza     de N&aacute;poles.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"><i>&quot;N&aacute;poles     es responsable de la existencia de tres importantes instituciones acad&eacute;micas:     la Facultad de Ciencias, el Instituto de matem&aacute;ticas y la Sociedad     Matem&aacute;tica Mexicana. Y lo que es importante, de la docencia y la investigaci&oacute;n     en matem&aacute;ticas, que ahora ya son capaces de subsistir, sin interrupciones     y sin desviaciones.&quot;</i></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Y tampoco podemos negar     que lo que ha sido posible, por lo que las matem&aacute;ticas dejaron de ser     diletancia u ocupaci&oacute;n de gabinete, si las matem&aacute;ticas en M&eacute;xico     adquirieron el car&aacute;cter institucional que ahora tienen, fue gracias     al trabajo inagotable, a las gestiones interminables que, sinceramente, s&oacute;lo     N&aacute;poles G&aacute;ndara pod&iacute;a haber sido capaz de hacer. Otros     fueron capaces de formar matem&aacute;ticos, de publicar teor&iacute;as y     teoremas originales, de difundir las matem&aacute;ticas. Sin embargo, ninguna     de allas habr&iacute;a sido posible sin esa labor, que hoy tiene poco reconocimiento,     de ir armando, piedra a piedra, la morada en que hoy habitamos.</font></p></td>    <td width="4" height="1385" valign="top"></td>    <td width="63" height="1385" valign="top"></td>    <td width="3" height="1385" valign="top"></td>    <td width="6" height="1385" valign="top"></td>  </tr>  <tr>    <td width="1" height="67" valign="top"></td>    <td width="2" height="67" valign="top"></td>    <td width="15" height="67" valign="top"></td>    <td width="38" height="67" valign="top"></td>    <td width="2" height="67" valign="top"></td>    <td width="158" height="67" valign="top"></td>    <td width="81" height="67" valign="top"></td>    <td width="1" height="67" valign="top"></td>    <td width="19" height="67" valign="top"></td>    <td width="356" height="67" colspan="6" valign="top">      <div align="center">Santiago Ram&iacute;rez escribi&oacute; esta semblanza         para el Congreso de Aguascalientes, al que no pudo asistir porque cay&oacute;         enfermo. Por desgracia su enfermedad era mucho m&aacute;s seria de lo         que nos imaginamos, y Santiago muri&oacute; el 14 de noviembre. Sentimos         mucho su ausencia. Descanse en paz.</div>    </td>    <td width="63" height="67" valign="top"></td>    <td width="3" height="67" valign="top"></td>    <td width="6" height="67" valign="top"></td>  </tr>  <tr>    <td width="1" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="15" height="92" valign="top"></td>    <td width="38" height="92" valign="top"></td>    <td width="160" height="92" colspan="2" valign="top"><p><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa SMM</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"> N&uacute;m 15 </font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Noviembre 1997</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Pag. 4 y 5</font></p></td>    <td width="81" height="92" valign="top"></td>    <td width="1" height="92" valign="top"></td>    <td width="19" height="92" valign="top"></td>    <td width="92" height="92" valign="top"></td>    <td width="7" height="92" valign="top"></td>    <td width="7" height="92" valign="top"></td>    <td width="115" height="92" valign="top"></td>    <td width="131" height="92" valign="top"></td>    <td width="4" height="92" valign="top"></td>    <td width="63" height="92" valign="top"></td>    <td width="3" height="92" valign="top"></td>    <td width="6" height="92" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="15" height="38" valign="top"></td>    <td width="721" height="38" colspan="14" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="6" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="20" height="1" colspan="2" valign="top"><img width="20" height="1" src="transparent.gif"></td>    <td width="99" height="1" colspan="2" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="19" height="1" valign="top"><img width="19" height="1" src="transparent.gif"></td>    <td width="92" height="1" valign="top"><img width="92" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr></table></body></html>