<html><head><title>Carlos Graef Fern&aacute;ndez</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="748" height="25" colspan="22" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Carlos         Graef Fern&aacute;ndez</font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="15" height="7" valign="top"></td>    <td width="38" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="158" height="7" valign="top"></td>    <td width="81" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="10" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="99" height="7" valign="top"></td>    <td width="11" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="12" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="10" height="7" valign="top"></td>    <td width="92" height="7" valign="top"></td>    <td width="1" height="7" valign="top"></td>    <td width="22" height="7" valign="top"></td>    <td width="109" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="63" height="7" valign="top"></td>    <td width="3" height="7" valign="top"></td>    <td width="6" height="7" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="750" height="27" colspan="23" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">         (1911 - 1988)</font></div></td>    <td width="3" height="27" valign="top"></td>    <td width="6" height="27" valign="top"></td>  </tr>  <tr>    <td width="1" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="15" height="119" valign="top"></td>    <td width="38" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="158" height="119" valign="top"></td>    <td width="81" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="8" height="119" valign="top"></td>    <td width="142" height="210" colspan="7" rowspan="2" valign="top"><a href="fotos2/graef.html"><img src="fotos/graef.jpg" width="138" height="194" border="0"></a></td>    <td width="1" height="119" valign="top"></td>    <td width="10" height="119" valign="top"></td>    <td width="92" height="119" valign="top"></td>    <td width="1" height="119" valign="top"></td>    <td width="22" height="119" valign="top"></td>    <td width="109" height="119" valign="top"></td>    <td width="4" height="119" valign="top"></td>    <td width="63" height="119" valign="top"></td>    <td width="3" height="119" valign="top"></td>    <td width="6" height="119" valign="top"></td>  </tr>  <tr>    <td width="1" height="91" valign="top"></td>    <td width="2" height="91" valign="top"></td>    <td width="15" height="91" valign="top"></td>    <td width="38" height="91" valign="top"></td>    <td width="2" height="91" valign="top"></td>    <td width="158" height="91" valign="top"></td>    <td width="81" height="91" valign="top"></td>    <td width="2" height="91" valign="top"></td>    <td width="8" height="91" valign="top"></td>    <td width="1" height="91" valign="top"></td>    <td width="10" height="91" valign="top"></td>    <td width="115" height="91" colspan="3" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="109" height="91" valign="top"></td>    <td width="4" height="91" valign="top"></td>    <td width="63" height="91" valign="top"></td>    <td width="3" height="91" valign="top"></td>    <td width="6" height="91" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="757" height="27" colspan="24" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="2336" valign="top"></td>    <td width="2" height="2336" valign="top"></td>    <td width="15" height="2336" valign="top"></td>    <td width="38" height="2336" valign="top"></td>    <td width="2" height="2336" valign="top"></td>    <td width="626" height="2336" colspan="17" valign="top">      <p><font face="Times New Roman, Times, serif" size="4">Semblanza de Carlos         Graef.</font></p>      <p><font size="4" face="Times New Roman, Times, serif"><font size="3" color="#000000">Por:         Alberto Barajas.</font></font></p>      <p><font color="#000000"><b><font face="Times New Roman, Times, serif" size="3">Nota         de Redacci&oacute;n</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Una         vez que decidimos que parte de este n&uacute;mero estuviera dedicado al         Dr. Carlos Graef, pensamos que nadie m&aacute;s adecuado que su amigo         y compa&ntilde;ero el Dr. Alberto Barajas podr&iacute;a hacer una semblanza         del Dr. Graef. Sin embargo, no fuimos los primeros en pensarlo. Cuando         nos acercamos a pedirsela nos dijo que ya hab&iacute;a hecho una, en vida         del Dr. Graef, y que no cambiar&iacute;a mucho el contenido si hiciera         otra. Por lo cual con mucho gusto reescribimos esta semblanza.</font></p>      <hr>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para         practicar el arte de la frustraci&oacute;n no conozco mejor ejercicio         que tratar de describir a Graef. Cuando el doctor Renero me invit&oacute;         a escribir una semblanza del famoso universitario mi reacci&oacute;n instintiva         fue negarme en&eacute;rgicamente; no llegu&eacute; a hacerlo porque creo         que nadie ha tenido el privilegio, como yo, de verlo en acci&oacute;n         durante tantos a&ntilde;os y tan cercanamente. Graef ha sido un espect&aacute;culo         que he disfrutado, observando, analizando y tratado in&uacute;tilmente         de explicarme. Me sigue causando la misma sorpresa que la primera vez         que lo o&iacute;, hace cincuenta a&ntilde;os, disertando sobre la teor&iacute;a         de los n&uacute;meros en la Academia de Ciencias Antonio Alzate. Dotado         de pulmones poderosos, sus &oacute;rganos de fonaci&oacute;n parecen prolongaci&oacute;n         directa de su mente. El don de convertir pensamientos claros en palabras         claras, f&aacute;ciles de escuchar y de entender, lo ha caracterizado         desde su adolescencia como un expositor insuperable.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;&iquest;No         cree usted que Carlos fue una estrella del simposio?&quot;, me pregunt&oacute;         el gran matem&aacute;tico George David Birkhoff al terminar el congreso         que se realiz&oacute; para inaugurar el Observatorio Astrof&iacute;sico         de Tonantzintla. &quot;Sin la menor duda&quot;, asent&iacute;. Recuerdo         que las personas que se hab&iacute;an comprometido con el director Luis         Enrique Erro a traducir los trabajos cient&iacute;ficos extranjeros por         alguna raz&oacute;n no llegaron a tiempo. Erro le pidi&oacute; a Graef         que lo ayudara en la emergencia encarg&aacute;ndose de la traducci&oacute;n.         Habl&oacute; en Ingl&eacute;s el primer conferenciante y Graef lo escuch&oacute;         atentamente sin interrumpirlo. Al terminar la exposici&oacute;n hizo una         s&iacute;ntesis muy precisa del trabajo, subray&oacute; las conclusiones         m&aacute;s interesantes, intercal&oacute; comentarios ingeniosos y ampli&oacute;         explicaciones sobre gr&aacute;ficas y diagramas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al         cabo de algunas horas de esta manera ineperada de traducir, el doctor         Harlow Shapley, no pudo contenerse e interrumpi&oacute; la sesi&oacute;n         para decir: &quot;Estamos asombrados de la transformaci&oacute;n que sufre         un trabajo cuando Graef lo vierte al espa&ntilde;ol. Se vuelve m&aacute;s         brillante y m&aacute;s comprensible; como si el traductor conociera el         art&iacute;culo mejor que el autor&quot;.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Birkhoff,         impresionado por el talento de Graef, acept&oacute; con gusto la invitaci&oacute;n         que le hizo el Instituto de Matem&aacute;ticas para venir a trabajar en         1943. Guiados por &eacute;l, Roberto V&aacute;zquez y Francisco Zubieta         construyeron el primer continuo lineal y homog&eacute;neo que se conoce,         adem&aacute;s del e los reales; con Javier Barros Sierra intent&oacute;         un nuevo camino en geometr&iacute;a diferencial, partiendo de propiedades         globales; con Graef y conmigo trabaj&oacute; en la teor&iacute;a de la         gravitaci&oacute;n que hab&iacute;a presentado en M&eacute;xico en 1942,         Nuevamente lo sorprendi&oacute; Graef al resolver el dif&iacute;cil problema         de los dos cuerpos en dicha teor&iacute;a. Seguramente pensando en esta         haza&ntilde;a Birkhoff se refer&iacute;a a mi ilustre amigo como el &quot;         poderoso matem&aacute;tico Carlos Graef&quot;. Tambi&eacute;n la explicaci&oacute;n         que do Graef de la curvatura de los rayos luminosos y del corrimiento         hacia el rojo de las rayas espectrales le pareci&oacute; a Birkhoff preferible         a la que &eacute;l present&oacute; originalmente. Entusiasmado Birkhoff         con el &eacute;xito de su visita a M&eacute;xico, invit&oacute; a Graef         como profesor de relatividad y gravitaci&oacute;n a la Universidad de         Harvard. El curso fue un gran &eacute;xito.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Los         adjetivos, &iquest;verdad Borges?, suponen experiencias compartidas. La         palabra amarillo es un misterio para quien no ha visto nunca una moneda         de oro o crep&uacute;sculo. Decir que Graef es notable por su inteligencia,         su generosidad, su simpat&iacute;a, su energ&iacute;a vital, corre el         peligro de simplificarlo a mero ejemplo del favoritismo de los dioses.         No fue seguramente para consentirlo que lo eligieron las deidades, sino         para que realizara en M&eacute;xico una tarea que requer&iacute;a de pasi&oacute;n         cient&iacute;fica, fuerza intelectual, lucidez y fervor nacional en dosis         extraordinarias. La vida es un hecho misterioso que se debe al azar, al         destino y al car&aacute;cter. El acontecimiento Graef no se puede decir         en pocas palabras y en espacio m&iacute;nimo. Es necesario alg&uacute;n         esfuerzo para situarse en el punto de vista que permita ver la realidad         que este genio ha sido; pertenece a los creadores de nuevos cauces donde         corre m&aacute;s libremente la vida humana. Innovador de nacimiento, ha         sido original sin propon&eacute;rselo. Campe&oacute;n estudiantil de tres         mil metros planos, valiente clavadista, resistente remero, sorprend&iacute;a         a sus alumnos compitiendo con ellos en la barra fija que alguna vez se         instal&oacute; en el patio de la preparatoria. Lector incansable y paciente         caminante, su curiosidad lo ha llevado por todos los libros y por todos         los caminos. Matem&aacute;tico, f&iacute;sico, fil&oacute;sofo, dectectives,         franciscanos del siglo XVI, ladrones de tumbas egipcias, escritoras de         tenue virtud, han enriquecido su imaginaci&oacute;n y pulido su esp&iacute;ritu.         Pocos m&uacute;sicos, creo. Parece que su sentido pl&aacute;stico es mucho         mayor que el musical. Mexicano rubio, se han mezclado en su sangre las         m&aacute;s improbables caracter&iacute;sticas que le trasmitieran Gudelia         Fern&aacute;ndez Espinosa y Carlos Graef Ziehl.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Graef         significa una nueva &eacute;poca, una filosof&iacute;a de la vida, una         forma de la alegr&iacute;a, una nueva actitud mental ante la ciencia.         Creo que la idea de las generaciones, oleadas de la humanidad cada quince         a&ntilde;os, nos ayuda a situarlo. Sotero Prieto es indudablemente el         maestro al que se debe el desarrollo moderno de las matem&aacute;ticas         y la f&iacute;sica. Sotero pertenece a la generaci&oacute;n de Antonio         Caso, Jos&eacute; Vasconcelos, Alfonso Reyes, Diego Rivera. Quince a&ntilde;os         m&aacute;s j&oacute;venes aparecen en literatura y filosof&iacute;a, los         integrantes del grupo contempor&aacute;neos, con Jos&eacute; Gorostiza,         Salvador Novo, Jaime Torres Bodet, Samuel Ramos, Jorge Cuesta... y en         matem&aacute;ticas Alfonso N&aacute;poles G&aacute;ndara, Manuel Sandoval         Vallarta, Mariano Hern&aacute;ndez, Antonio Su&aacute;res. Quince a&ntilde;os         despu&eacute;s surge Carlos Graef. Son sus contempor&aacute;neos Nabor         Carrillo, Alberto Barajas, Ernesto Rivera, Bruno Mascanzoni, Miguel Urquijo,         y literatos y soci&oacute;logos como Octavio Paz, Fernando Ben&iacute;tez,         Arturo Arn&aacute;iz, Jos&eacute; Ityrriaga, Leopoldo Zea, Jorge Carri&oacute;n.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Aunque         estudian matem&aacute;ticas superiores, Carrillo, Rivera, Mascanzoni y         Urquijo no abandonan la ingenier&iacute;a, a la que contribuyen de modo         muy importante. Graef, que hab&iacute;a iniciado la carrera de ingeniero         petrolero con gran distinci&oacute;n, decide no continuarla para dedicarse         profesionalmente a las matem&aacute;ticas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para         Sotero era la ciencia todav&iacute;a un producto que llegaba de Europa,         con algunas aportaciones de los americanos, pero muy distante todav&iacute;a         de Mex&iacute;co. Sotero muri&oacute; sin sospechar que cinco a&ntilde;os         despu&eacute;s de su muerte, en 1935, su disc&iacute;pulo Graef se doctorar&iacute;a         en el Instituto Tecnol&oacute;gico de Massachusetts con un trabajo de         nivel internacional sobre las trayectorias peri&oacute;dicas de los rayos         c&oacute;smicos. Este trabajo, en opini&oacute;n del famoso top&oacute;logo         Salom&oacute;n Lefschetz, era notable por la manera tan original de atacar         un problema de ecuaciones diferenciales en tres dimenciones, hasta donde         &eacute;l sab&iacute;a, por primera vez. Un resultado principal, que todas         las trayectorias peri&oacute;dicas cortan al ecuador magn&eacute;tico,         qued&oacute; comprobado a&ntilde;os mas tarde cuando se descubrieron las         bandas de Van Allen, los cinturones mortales de rayos c&oacute;smicos         que rodean a la Tierra, tn importantes para los astronautas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Insisto:         Los j&oacute;venes estudiantes de la Facultad de Ciencias, que ahora ven         como lo m&aacute;s natural la posibilidad de conectarse a la investigaci&oacute;n         internacional, no saben que esa seguridad se debe en buena parte a un         joven &quot;que parec&iacute;a embarcarse entero en la gracia de cada         hora&quot;, y que con risas escandalosas y trabajo inspirado y tenaz logr&oacute;         aclarar un poco m&aacute;s el misterio de las temibles part&iacute;culas         cargadas que nos bombardean sin descanso.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Ya         desde mi clase de filosof&iacute;a en la preparatoria s&eacute; que el         n&uacute;cleo profundo e &iacute;ntimo de nuestra personalidad es un ni&ntilde;o,         &quot;voluntarioso e indomesticable, que siempre espera lo absurdo&quot;,         y que s&oacute;lo lo que este ni&ntilde;o desea nos satisface por completo.         No se trata de una met&aacute;fora po&eacute;tica, sino de un hecho, del         que casi nadie quiere hablar. Ocultamos esa expectaci&oacute;n pueril         de acontecimientos fant&aacute;sticos que es el est&iacute;mulo m&aacute;s         poderoso de nuestra existencia. Esta imperiosa potencia del esp&iacute;ritu,         que nos impulsa a realizar lo que a&uacute;n no es, se transparenta en         Graef excepcionalmente; da ah&iacute; esa impresi&oacute;n universal de         muchacho travieso que siempre ha producido. Pues bien: nadie en M&eacute;xico         ha pensado m&aacute;s en serio que este hombre que parece tan poco serio.         Fue el primero en alertar al gobierno para que con el uranio no se repitieran         los mismos errores que con el petr&oacute;leo. Actu&oacute; con gran sensatez         y acierto cuando fue gobernador por M&eacute;xico, del Organismo Internacional         de Energ&iacute;a At&oacute;mica. Particip&oacute; en la formulaci&oacute;n         de la Ley que creaba la comisi&oacute;n Nacional de Energ&iacute;a Nuclear.         A &eacute;l se debe, en M&eacute;xico, el esfuerzo principal para transladar         los fen&oacute;menos gravitorios del fiemamento al laboratorio. Como nadie         ha impulsado los estudios de la gravitaci&oacute;n en M&eacute;xico. Cuando         se redact&oacute; el Tratado de Tlatelolco, Alfonso Garc&iacute;a Robles         se apoy&oacute; continuamente en los conocimientos y opiniones de Graef.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Fuete         abundante de ideas, y de energ&iacute;a al parecer inagotable, la lista         de tareas que ha realizado no indica s&oacute;lo los cargos que por su         vocaci&oacute;n le correspond&iacute;an, sino las responsabilidades que         los dem&aacute;s le hemos impuesto por creerlo insustituible. Gogernantes,         amigos y disc&iacute;pulos somos beneficiarios de su erudici&oacute;n,         su talento y su alegr&iacute;a.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         las puertas de la percepci&oacute;n nos cuenta Huxley el efecto que le         produjo tomar medio gramo de alcaloide alucinante disuelto en agua. Cre&iacute;a         que por unos instantes, por lo menos, visitar&iacute;a esos mundos estra&ntilde;os,         para ellos tan familiares, que nos han descrito Blake o Swedenborg. Esperaba         ver, con los ojos cerrados, inveros&iacute;miles geometr&iacute;as de         colores, o arquitecturas vertiginosas, torrentes de joyas, paisajes con         figuras her&oacute;icas, o sentir que se aproximaba a la revelaci&oacute;n         definitiva y &uacute;ltima. Pero no pas&oacute; nada de esto. El mundo         al que fue transportado no era el de las visiones sorprendentes, sino         el que ya exist&iacute;a all&iacute; afuera, el que se pod&iacute;a ver         con los ojos abiertos. El gran cambio no ocurri&oacute; en el mundo sudjetivo,         sino en el de los hechos objetivos. Una hora y media despu&eacute;s de         tomar la c&aacute;psula vi&oacute; lo que debi&oacute; ver Ad&aacute;n         la ma&ntilde;ana de su creaci&oacute;n; el milagro, minuto, de la pura         existencia. &quot;&iquest;Es agradable?&quot; le pregunt&oacute; alguien.         &quot;Ni agradable, ni desagradable&quot;. le contest&oacute;. &quot;Simplemente         es&quot;.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Alg&uacute;n         lunes, cuando Graef nos cont&oacute; el viaje que hab&iacute;a hecho la         v&iacute;spera para conocer un peque&ntilde;o pueblo, de cuyo nombre no         puedo acordarme, en el que todav&iacute;a sobreviv&iacute;a una joya arquitect&oacute;nica         del siglo XVI, Nabor Carrillo no pudo contener una sonrisa. &quot;&iquest;Por         qu&eacute; suenan tan festivos algunos hechos cuando los narra Carlos?&quot;         me coment&oacute;. &quot;Pues porque creo que Carlos logra abrir, para         sus amigos, las puertas de la percepci&oacute;n&quot;</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Nace         Graef el 25 de febrero de 1911 (Nabor ten&iacute;a dos d&iacute;as) en         Guanacev&iacute;, Durango, donde su padre trabaj&oacute; un tiempo como         ingeniero de minas. El mayor de tres hermanos, le siguen Hermann, un m&eacute;dico         muy distinguido y Laura, una mujer muy inteligente. En M&eacute;xico estudia         en el Colegio Alem&aacute;n, cuyos maestros lo califican como &quot;ein         mathematisches Talent&quot;. Pasa 1929 y 1930 en la Escuela T&eacute;cnica         Superior de Darmstadt, Alemania, y entra a la Escuela Nacional de Ingenieros         en 1931. Llama la atenci&oacute;n de Sotero Prieto, su maestro hasta 1935,         a&ntilde;o de la muerte de de Sotero. Se relaciona en &eacute;sta &eacute;poca         con Alfonso N&aacute;poles G&aacute;ndara, Manuel Sandoval Vallarta, Mariano         Hern&aacute;ndez y Dirk Struik. Obtiene la beca Guggenheim en 1937 para         estudiar en el Instituto Tecnol&oacute;gico de Massachusetts, donde se         doctora en 1940 con la tesis &quot;Orbitas Peri&oacute;dicas en la Rotaci&oacute;n         C&oacute;smica Primaria&quot;, propuesta por Manuel Sandoval Vallarta.         Permanece alg&uacute;n tiempo en la Universidad de Harvard, donde se familiariza         con muchos problemas astron&oacute;micos y trata a Luis Enrique Erro,         quien le pide su colaboraci&oacute;n para fundar el Observatorio Astrof&iacute;sico         de Tonantzintla. Casado en 1938 con Alicia S&aacute;nchez Castell, ha         tenido tres hijos: Alicia, eminente doctora en medicina nuclear; Carolina,         destacada abogada y Carlos, imaginativo ingeniero. Sus tareas aumentan         vertiginosamente. Sucesivamente es director del Instituto de F&iacute;sica,         de la Facultad de Ciencias, gobernador, por M&eacute;xico del Organismo         Internacional de Energ&iacute;a At&oacute;mica, asesor cient&iacute;fico         de la Comisi&oacute;n Nacional de Energ&iacute;a Nuclear, Jefe de la Secci&oacute;n         Mexicana del Grupo de Estudios sobre Desalaci&oacute;n de Agua de Mar,         que formaron M&eacute;xico y Estados Unidos. En fin, en el desarrollo         cient&iacute;fico de nuestro pa&iacute;s ocupa un lugar excepcional.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Su         presencia ha sido muy importante, a veces decisiva, para la creaci&oacute;n         de la Facultad de Ciencias, del Instituto de Matem&aacute;ticas, de la         Sociedad Matem&aacute;tica Mexicana, de la Sociedad Mexicana de F&iacute;sica,         del Observatorio de Tonantzintla, del Laboratorio Van de Graaff de la         Comici&oacute;n Nacional de Energ&iacute;a Nuclear, del Laboratorio de         Ultracentr&iacute;fugas; para la participaci&oacute;n activa de M&eacute;xico         en el Organismo Internacional de Energ&iacute;a At&oacute;mica. Nadie         m&aacute;s que &eacute;l ha estado dispuesto siempre a contribuir con         su inteligencia y su incalculable energ&iacute;a al progreso de nuestro         pa&iacute;s. S&oacute;lo Luz Mar&iacute;a Almanza, que las ha pasado a         m&aacute;quina tiene idea del caudal de palabras vertidas en conferencias,         art&iacute;cuos cient&iacute;ficos, correspondencia con institutociones         extranjeras, informes. Y en medio de esta actividad abrumadora se mantiene         viva, desde que era estudiante, su obsesi&oacute;n por la fuerza m&aacute;s         obvia, la m&aacute;s presente a todas horas en nuestra vidas. B&eacute;nefica         y terrible, mantiene ca&ntilde;ida a la Tierra la delgada capa de aire         que ha hecho posible la vida humana, pero estrella aviones y empuja autos         al abismo. Ha suscitado los deportes invernales, el tenis, el futbol,         los saltos de caballo, y ha destru&iacute;do muchos edificios durante         los temblores. Da estabilidad a una galaxia, o amenaza con hacerl desaparecer         en un agujero negro.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A         pesar de Newton, Einstein y Birkhoff, el espect&aacute;culo de una manzana         que cae sigue siendo tan misterioso como para nuestros abuelos de Cromagnon.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Creo         que es sobre el problema de la gravitaci&oacute;n que Graef ha realizado         sus trabajos m&aacute;s importantes y sus ense&ntilde;anzas han influ&iacute;do         m&aacute;s en las nuevas generaciones. Por su distinci&oacute;n en este         campo la Sociedad Matem&aacute;tica Americana lo invit&oacute; al Simposio         sobre Orbitas, en 1957, en Nueva York, y se le otorg&oacute; el Premio         Nacional de Ciencias 1970.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">He         hablado de los frutos que ha producido su asociaci&oacute;n con Vallarta,         Birkhoff, Carrillo, Erro, Viscaino Murray, Garc&iacute;a Robles, y de         los beneficios que de su inteligencia hemos disfrutado todos sus amigos;         pero solamente he insinuado algo que me parece esencial.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Lo         que yo quiero decir es lo siguiente: que el hombre es un juguete en la         mano de dios, y que eso, poder ser juego, es precisamente y en verdad         lo mejor en &eacute;l. Por lo tanto, todo el mundo, hombre o mujer, deber&iacute;a         hacer de los m&aacute;s bellos juegos el verdadero contenido de su vida,         contrariamente a la opini&oacute;n que ahora domina. Juego, broma, cultura,         afirmamos, es lo m&aacute;s serio para nosotros los hombres.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Las         anteriores palabras me las hizo notar mi maestro de filosof&iacute;a y         las he recordado muchas veces. Se escribieron hace m&aacute;s de 2000         a&ntilde;os y son nada menos que de Plat&oacute;n. Aparecen en el libro         VII de las Leyes. Seg&uacute;n el fil&oacute;sofo, el temple sentimental         del alma culta es ese delicado equilibrio de seria travesura, parecido         al que requiere la pr&aacute;ctica de un deporte. Significa un esfuerzo,         pero espont&aacute;neo y lujoso, que brota irresistible de las fuentes         secretas e irracionales de la vitalidad.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">La         risa es una contribuci&oacute;n humana al repertorio expresivo de los         seres vivos. Es un elemento del lenguaje que todav&iacute;a no reglamentan         los gram&aacute;ticos. Hay la risa burlona, la de despecho, la vengativa         del que ri&eacute; al &uacute;ltimo, la llena de gracia de los ni&ntilde;os;         laque las mujeres usan con frecuencia como arma irresistible.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         cuanto a la risa estrepitosa deCarlos Graef, creo que &quot;en el rodar         de sus carcajadas&quot; descubrir&iacute;a Plat&oacute;n el eco de aquellas         voces, que en su Academia, hablaban con pasi&oacute;n sobre geometr&iacute;a.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para         terminar le pido a Plat&oacute;n que me permita calumniarlo atribuy&eacute;ndole         esta sentencia:</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El         ignorante que confunde la palabra paideia (cultura) con la palabra paid&iacute;a         (jovialidad) a la postre tiene raz&oacute;n; pues las virtudes que esos         vocablos designan se mezclan de tal manera en el hombre sabio que llegan         a ser indistinguibles. Este adjetivo: sabio, debe usarse con mucha cautela.         Significa: hecho de autenticidad y lucidez.</font></p>      <p><font face="Times New Roman, Times, serif" size="3" color="#000000"><b>Comentarios.</b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;...         Graef es una realidad tan compleja, que cualquier descripci&oacute;n lo         simplificar&aacute; excesivamente. Graef no es s&oacute;lamente un dise&ntilde;o         especial de ser humano, o una forma envidiable de inteligencia o ruidosa         de la simpat&iacute;a. Graef es una &eacute;poca... Graef significa un         estilo de hacer ciencia, de devoci&oacute;n a la Universidad y a M&eacute;xico...&quot;</font></p>      <p align="right"><font face="Times New Roman, Times, serif" size="3"><b><font color="#000000">Dr.         Alberto Barajas.</font></b></font></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;Con         su muerte pierde M&eacute;xico uno de sus grandes maestros, investigadores         y organizadores; pero son muchas las semillas que sembr&oacute; y que         continuar&aacute;n lichando por engrandecer la Universidad y nuestro Pa&iacute;s,         al que tanto quiso&quot;.</font></p>      <p align="right"><b><font face="Times New Roman, Times, serif" size="3">Dr.         Fernando Alba.</font></b></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;Dec&iacute;a         Galileo que el mundo es un libro abierto; s&oacute;lo que est&aacute;         escrito en caracteres matem&aacute;ticos. Para el Dr. Graef era f&aacute;cil         leerlos y, adem&aacute;s, cuando los describ&iacute;a se volv&iacute;an         luminosos.&quot;</font></p>      <p align="right"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">Dr.         Ariel Tejera.</font></b></font></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Di&aacute;logo         entre Alberte Einstein y Carlos Graef:</font></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">-&quot;         Oh, Graef &quot;, dijo Einstein, &quot; el fot&oacute;n, si bien es un         corp&uacute;sculo, no es como un guijarro que usted pueda arrojar por         la ventana, Hay una gran diferencia entre mis fotones y las part&iacute;culas         de Newton&quot;.</font></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">- &quot;         Prof. Einstein&quot;, repuse, &quot;el fluido de Birkhoff aunque es un         l&iacute;quido no puede beberse como Coca-Cola. Hay una enorme diferencia         entre el flu&iacute;do perfecto de Birkhoff y un l&iacute;quido real &quot;.         En ese momento descubr&iacute; que nuestros puntos de vista eran irreconciliables.</font></p>      <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Einstein         se puso de pie y con un gesto de naturalidad me palme&oacute; los hombros.         &quot;Graef&quot;, dijo amablemente, &quot; Usted naci&oacute; rebelde.         Le deseo suerte. Hasta luego&quot;. Y me dio la mano afectuosamente.</font></p></td>    <td width="4" height="2336" valign="top"></td>    <td width="63" height="2336" valign="top"></td>    <td width="3" height="2336" valign="top"></td>    <td width="6" height="2336" valign="top"></td>  </tr>  <tr>    <td width="1" height="167" valign="top"></td>    <td width="2" height="167" valign="top"></td>    <td width="15" height="167" valign="top"></td>    <td width="38" height="167" valign="top"></td>    <td width="160" height="167" colspan="2" valign="top">  <p><font face="Arial, Helvetica, sans-serif" size="2">CONTACTOS</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Vol. IV Num. 1</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Enero - Marzo</font> 1989</p>  <p>Pag. 2, 3, 4 y 5</p></td>    <td width="81" height="167" valign="top"></td>    <td width="2" height="167" valign="top"></td>    <td width="8" height="167" valign="top"></td>    <td width="10" height="167" valign="top"></td>    <td width="2" height="167" valign="top"></td>    <td width="99" height="167" valign="top"></td>    <td width="11" height="167" valign="top"></td>    <td width="7" height="167" valign="top"></td>    <td width="1" height="167" valign="top"></td>    <td width="12" height="167" valign="top"></td>    <td width="1" height="167" valign="top"></td>    <td width="10" height="167" valign="top"></td>    <td width="92" height="167" valign="top"></td>    <td width="1" height="167" valign="top"></td>    <td width="22" height="167" valign="top"></td>    <td width="109" height="167" valign="top"></td>    <td width="4" height="167" valign="top"></td>    <td width="63" height="167" valign="top"></td>    <td width="3" height="167" valign="top"></td>    <td width="6" height="167" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="15" height="38" valign="top"></td>    <td width="736" height="38" colspan="22" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="6" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="20" height="1" colspan="3" valign="top"><img width="20" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="11" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="115" height="1" colspan="4" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="131" height="1" colspan="2" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="18" height="1" colspan="2" valign="top"><img width="18" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="11" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="93" height="1" colspan="2" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="11" height="1" valign="top"><img width="11" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="92" height="1" valign="top"><img width="92" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr></table></body></html>