<html><head><title>Emilio Lluis Riera</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="733" height="25" colspan="18" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Emilio         Lluis Riera</font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="15" height="7" valign="top"></td>    <td width="38" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="158" height="7" valign="top"></td>    <td width="81" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="10" height="7" valign="top"></td>    <td width="99" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="12" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="93" height="7" valign="top"></td>    <td width="22" height="7" valign="top"></td>    <td width="109" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="63" height="7" valign="top"></td>    <td width="3" height="7" valign="top"></td>    <td width="6" height="7" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="735" height="25" colspan="19" valign="top">      <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">         </font></div>    </td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="15" height="121" valign="top"></td>    <td width="38" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="158" height="121" valign="top"></td>    <td width="81" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="8" height="121" valign="top"></td>    <td width="136" height="163" colspan="5" rowspan="2" valign="top"><a href="fotos2/emilio.html"><img src="fotos/emilio.jpg" width="128" height="155" border="0"></a></td>    <td width="2" height="121" valign="top"></td>    <td width="93" height="121" valign="top"></td>    <td width="22" height="121" valign="top"></td>    <td width="109" height="121" valign="top"></td>    <td width="4" height="121" valign="top"></td>    <td width="63" height="121" valign="top"></td>    <td width="3" height="121" valign="top"></td>    <td width="6" height="121" valign="top"></td>  </tr>  <tr>    <td width="1" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="15" height="42" valign="top"></td>    <td width="38" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="158" height="42" valign="top"></td>    <td width="81" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="8" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="115" height="42" colspan="2" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="109" height="42" valign="top"></td>    <td width="4" height="42" valign="top"></td>    <td width="63" height="42" valign="top"></td>    <td width="3" height="42" valign="top"></td>    <td width="6" height="42" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="742" height="27" colspan="20" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="1571" valign="top"></td>    <td width="2" height="1571" valign="top"></td>    <td width="15" height="1571" valign="top"></td>    <td width="38" height="1571" valign="top"></td>    <td width="2" height="1571" valign="top"></td>    <td width="611" height="1571" colspan="13" valign="top"><p><font size="4" face="Times New Roman, Times, serif"><b><font size="3" color="#0000CC">Plat&iacute;canos         c&oacute;mo llegaste a M&eacute;xico.</font></b></font> </p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Cuando era ni&ntilde;o         chiquito viv&iacute;a en Catalu&ntilde;a, Espa&ntilde;a. Mis pap&aacute;s         eran maestros y cuando las tropas franquistas estaban llegando cerca del         Ebro y los bombardeos en la capital eran cada dos horas, el gobierno republicano         decidi&oacute; tratar de evacuar a los ni&ntilde;os. Muchos tuvieron la         gran suerte de viajar aqu&iacute; a M&eacute;xico desde peque&ntilde;os,         a otros los llevaron a Francia (les fue bastante mal), a otros los mandaron         a la Dominicana y a nosotros nos toc&oacute; ir a la URSS. Ped&iacute;an         a los maestros que acompa&ntilde;aran a grupos de cien a doscientos alumnos         para cuidarlos y poder seguir d&aacute;ndoles clase a donde fueran. Mis         pap&aacute;s fueron all&aacute; y yo con ellos. Tuve la suerte de no separarme         de mi familia. Estando en la Uni&oacute;n Sovi&eacute;tica, saliendo de         la guerra de civil espa&ntilde;ola empieza la segunda guerra mundial en         julio de 1941. Nos evac&uacute;an en septiembre de donde est&aacute;bamos,         una casa de ni&ntilde;os serca de Mosc&uacute;, a una regi&oacute;n del         Volga, serca de Saratov, donde tambi&eacute;n lleg&oacute; carca la avalancha         nazi. Por otro lado, como la ciudad de Leningrado fue sitiada, su Universidad         tuvo que ser evacuada y la llevaron a Saratov. En este momento yo hab&iacute;a         terminado la d&eacute;cima clase que es la &uacute;ltima de preparatoria         all&aacute; y logr&eacute; ingresar a la Universidad de Leningrado en         Saratov, pero por falta de alimento empec&eacute; a tener temperatura         todas las tardes, signo inequ&iacute;voco de un principio de tuberculosis.         Como pude, me regres&eacute; a la casa de ni&ntilde;os (ya no era ni&ntilde;o)         y con los cuidados de mis pap&aacute;s me salv&eacute; de esta emfermedad.         En 1945 afortunadamente termin&oacute; la guerra, en mayo, y ya para septiembre         estaba yo en la Universidad Lomonosov, en Mosc&uacute;, despu&eacute;s         de pasar por unos terribles ex&aacute;menes de ingreso, junto con mi inseparable         amigo Emiliano Aparicio. Yo ya estaba perfectamente adaptado. Pas&eacute;         de catal&aacute;n a ruso; era un ruso completo. En este tiempo quienes         comenzaron a tener problemas eran mis pap&aacute;s; ellos ense&ntilde;aban         es espa&ntilde;ol pero todos sus alumnos crecimos y se quedaron sin trabajo.         Fueron a hablar con la Cruz Roja Internacional y gracias a ella lograron         salir de la URSS, cosa que en esos tiempos era casi imposible. Y nos recibi&oacute;         M&eacute;xico, donde ten&iacute;amos algunos familiares.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="3" color="#0000CC"><b><font face="Times New Roman, Times, serif">&iquest;Qu&eacute;         tan dif&iacute;cil te fue adaptarte a M&eacute;xico?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Pues         al llegar mi &uacute;nico problema es que no pudiera estudiar matem&aacute;ticas         despu&eacute;s de tres semestres en la Universidad de Mosc&uacute;. Mis         amigos me dec&iacute;an: vete a Ingenier&iacute;a. Yo les dec&iacute;a:         me gusta la ingenier&iacute;s pero quiero estudiar matem&aacute;ticas.         Hasta que un maestro de f&iacute;sica me dijo que exist&iacute;a una Facultad         de Ciencias en la que casi no hab&iacute;a alumnos. Logr&eacute; ver a         Don Alfonso N&aacute;poles G&aacute;ndara e inmediatamente me inscribieron         en el segundo a&ntilde;o de matem&aacute;ticas. Ah&iacute; felizmente         cambi&oacute; mi vida. Desde entonces me volv&iacute; totalmente mexicano.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         eran la UNAM y la Facultad cuando entraste?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me         impact&oacute; lo amistoso del reducid&iacute;simo grupo de compa&ntilde;eros;         nos llev&aacute;bamos muy bien. Est&aacute;bamos en el Palacio de Miner&iacute;a.         El grupo era muy heterog&eacute;neo, el ingeniero Falc&oacute;n de Gives,         el gran amigo y pintor Edgar Contreras, algunos profesores de otras escuelas         y los m&aacute;s decididos a divertirse con las matem&aacute;ticas, C&aacute;rdenas         y yo.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Y         quienes eran tus maestros?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Tivimos         a Enrique Valle Flores en Complementos de &Aacute;lgebra y &Aacute;lgebra         Superior (primer y segundo a&ntilde;o), y a Roberto V&aacute;zquez en         An&aacute;lisis y Topolog&iacute;a de conjuntos, a Don Alfonso en C&aacute;lculo         Vectorial y Geometr&iacute;a Diferencial. Y a los que tuvieron una influencia         definitiva en nuestra formaci&oacute;n, Alberto Barajas y Guillermo Torres.         Aprend&iacute; m&aacute;s con Guillermo en un aparentemente inocente curso         de Ecuaciones diferenciales que en al resto de la carrera. Vimos Topolog&iacute;a,         An&aacute;lisis, mucha &Aacute;lgebra, Variable Compleja y m&aacute;s.         Por otro lado, en este tiempo comenzaban a parecer los libros de Bourbaki         y claro, lo &uacute;nico que ten&iacute;amos que hacer C&aacute;rdenas         y yo era pasearnos por las librer&iacute;as y decir: &quot;me das ese         librito de Th&eacute;orie des Ensembles, este de Topologie, este otro         de Alg&eacute;bre Lin&eacute;are... &quot;y claro, despu&eacute;s a estudiarlos.         As&iacute; tambi&eacute;n Bourbaki fue mi maestro.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">Sabemos         que fuiste el primer doctorado en Ciudad Universitaria,&iquest;c&oacute;mo         fue eso?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">De         casualidad. A principio de los cincuentas el profesor Lefschetz, que ven&iacute;a         con frecuencia al Instituto, supo que con Recillas yo hab&iacute;a hecho         mi tesis de licenciatura con unos art&iacute;culos de Chavaley y Zariski         y entonces me propuso un tema para doctorado. Como aqu&iacute; no hubiera         sido posible hacer la tesis, el mismo profesor Lefschetz me consigui&oacute;         una beca para Princeton. Desgraciadamente debido al movimiento Macartista         de aquellos tiempos y por haber vivido en la Union Sovi&eacute;tica no         se me permiti&oacute; ir a Princeton. Entonces Guillermo Haro, director         de Astronomia, para quienes yo hab&iacute;a hecho varias traducciones         del ruso, me concedi&oacute; una beca de diez mil pesos con la que, despu&eacute;s         de descontar tres mil y pico pesos del pasaje me permiti&oacute; permanecer         en Francia, espec&iacute;almente en Clermont-Ferrand al lado del profesor         Pierre Samuel, unos cinco meses. Cuando regres&eacute;, ya con el problema         casi resuelto, me doctor&eacute; (despu&eacute;s de terminarlo) en nuesta         Facultad. En el jurado: Lefschetz, Barajas, N&aacute;poles, Torres y Recillas.         Era 1954 y acab&aacute;bamos de pasarnos de Miner&iacute;a a la Ciudad         Universitaria. La Facultas de CIencias y el Instituto de Matem&aacute;ticas         fuimos los primeros en pasarnos s C.U. en 1953. Es por esto que Don Nabor         Carrillo entonces Rector, me dec&iacute;a en broma &quot; el doctor del         Pedregal&quot;.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         ha cambiado la Universidad en estos a&ntilde;os?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Much&iacute;simo.         Como el pa&iacute;s, en poblaci&oacute;n posiblemente haya crecido m&aacute;s         de la cuenta, pero si en calidad el pa&iacute;s hubiera crecido como la         Universidad, ser&iacute;amos totalmente primer mundista. En cuanto a las         matem&aacute;ticas el cambio en poco m&aacute;s de medio siglo ha sido         extra-ordinario. El grupo matem&aacute;tico es ya bastante grande, es         s&oacute;lido y de primera categor&iacute;a. &iquest;Qu&eacute; nos falta?         Atender mejor algunos de los problemas nacionales. Analfabetismo matem&aacute;tico,         ense&ntilde;anza y aplicaci&oacute;n de las matem&aacute;ticas, etc. Tambi&eacute;n         buscar mejores posiciones para los matem&aacute;ticos que est&aacute;n         iniciando sus carreras. Creo que ya me estoy metiendo en l&iacute;os...</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">Pues         ya te metiste... &iquest;qu&eacute; opinas del SNI y esas cosas?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para         decirles francamente, es algo completamente absurdo lo que estamos haciendo;         en vez de pagar bien y exigir &quot;tambi&eacute;n bien&quot;, mucho,         si se quiere, lo que estamos logrando es caminar como burritos con una         zanahoria delante y &quot;si quieres zanahoria camina como yo te digo&quot;.Y         muchas de las cosas que los matem&aacute;ticas deber&iacute;amos atender         en grande, como por ejemplo la ense&ntilde;anza en todos los niveles (subrayo         lo de todos), las estamos dejando a un lado. Ahora tenemos que hacer art&iacute;culos         al por mayor y no &quot;perder tiempo&quot; en otras cosas. Muchosseguimos         &quot;perdiendo&quot; as&iacute; el tiempo pero por desgracia cada vez         menos. Y al final quien sale perdiendo es el pa&iacute;s. Creo que es         importante ir a donde necesitan matem&aacute;ticos. Desde luego, sin permitir         que el grupo deje de estar en primera fila en cuanto a la investigaci&oacute;n.         Sin &eacute;sta lo dem&aacute;s ser&iacute;a un fracaso. Pero no debe         ser la &uacute;nica labor de nuestro grupo.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Qu&eacute;         recuerdos tienes de cuando dirigiste la Sociedad Matem&aacute;tica Mexicana?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         aquellos tiempos la Sociedad era aun peque&ntilde;a. Me tocaron el Congreso         de Xalapa - Veracruz - Ant&oacute;n Lizardo y el de Morelia en 61 y 63         respectivamente. Fu&iacute;mos algo m&aacute;s de doscientos pues ya empezaban         a asistir los j&oacute;venes. Rucerdo que cuando era yo alumno de tercer         a&ntilde;o no puede participar en el Congreso de M&eacute;rida pues &iquest;c&oacute;mo         un estudiante va ir a un congreso de se&ntilde;ores matem&aacute;ticos?         Las cosas cambiaron. Se empez&oacute; a dar mucha importancia a la participaci&oacute;n         de alumnos y a las labores de difusi&oacute;n.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Qu&eacute;         te gusta de las matem&aacute;ticas?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me         gusta mucho la Geometr&iacute;a. Definitivamente, soy ge&oacute;metra         de coraz&oacute;n. &iquest;Por qu&eacute;? Porque veo m&aacute;s las cosas.         Desde luego que sin la m&aacute;s abstracto del &aacute;lgebra no se puede         ya hacer geometr&iacute;a. Sin embargo las ideas geom&eacute;tricas pueden         seguir conduciendo al &Aacute;lgebra y al resto de las matem&aacute;ticas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Cu&aacute;les         han sido tus satisfacciones m&aacute;s grandes como matem&aacute;tico?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Bueno,         en primer lugar, mi labor en la Facultad de Ciencias y en el Instituto         de Matem&aacute;ticas de nuestra Universidad. Tambi&eacute;n en lo personal,         haber aportado algo a la matem&aacute;tica: curvas extra&ntilde;as, variedades         algebraicas extra&ntilde;as, inmersiones de variedades y algunas cositas         m&aacute;s. Pero lo que m&aacute;s me satisface es ver el progreso de         los dem&aacute;s, de todo el grupo matem&aacute;tico.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Qu&eacute;         cosas te gustan adem&aacute;s de las matem&aacute;ticas?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El         deporte, la m&uacute;sica... En deportes, de ni&ntilde;o futbolito, despu&eacute;s         en Rusia esqu&iacute;es y patines en el invierno y nataci&oacute;n en         verano. Despu&eacute;s tenis y beisbol. Aqu&iacute; en la Facultad hicimos         un gran equipo. &quot;Los Incongruentes&quot;. Estaban Hugo Arizmendi,         Angel y Eduardo Carrillo, Miguel Lara, Juan Morales, El Chava, El Nica,         Islava, Tubilla y dem&aacute;s amigos. El nombre le iba.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;Y         de la m&uacute;sica?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">De         instrumentos el viol&iacute;n pues lo estudi&eacute; un poco. Una an&eacute;cdota.         Al principio de la segunda guerra mundial en la casa de ni&ntilde;os el         director de actividades musicales tuvo que ir al frente. Como yo era el         que &quot;m&aacute;s sab&iacute;a de notas&quot; me hice cargo del coro.         Dirig&iacute; un tiempo un buen coro a cuatro voces. Me gust&oacute; much&iacute;simo.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         ves el futuro de las matem&aacute;ticas en M&eacute;xico?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Muy         bien en cuanto a capacidad y calidad. Un poco dif&iacute;cil para nuestros         j&oacute;venes matem&aacute;ticos que con esto de los pilones y otras         hierbas la pasan mal. Quien tiene mucha antig&uuml;edad, mucho SNI y mucho         &quot;paipas&quot;, &quot;prides&quot; o &quot;recatis&quot; y ya no tiene         que mantener a unos cuantos ni&ntilde;os y pagar alquileres, etc., est&aacute;         muy bien (m&aacute;s o menos), pero el que empieza, desde luego que no.         Hay que ver el n&uacute;mero de buenos matem&aacute;ticos aqu&iacute;         formados que acaban en el extranjero o se ocupan de otras cosas. A los         j&oacute;venes no basta con quererlos mucho y consentirlos. hay que darles         con qu&eacute; vivir cuando empiezan.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#0000CC" size="3" face="Times New Roman, Times, serif">&iquest;C&oacute;mo         se da el binomio C&aacute;rdenas - Lluis que ha sido tan productivo?</font></b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Humberto         empez&oacute; matem&aacute;ticas un par de a&ntilde;os despu&eacute;s         de lo normal pues primero estuvo en Qu&iacute;mica. Posiblemente le pareci&oacute;         poco abstracto o era mucha lata manejar probetas y cosas de estas, no         s&eacute;. Yo, por otro lado, perd&iacute; dos a&ntilde;os durante la         segunda guerra mundial. As&iacute; que nos encontramos en el mismo a&ntilde;o         de la Facultad. Estudi&aacute;bamos y resolv&iacute;amos los problemas.         Los hac&iacute;amos todos y nos sal&iacute;an muy bien. Nos hicimos buenos         amigos. Coincid&iacute;amos en muchas cosas, afici&oacute;n por los coches,         mec&aacute;nica, deportes, m&uacute;sica... Al terminar, &eacute;l fue         a doctorarse en Princeton en Topolog&iacute;a Algebraica, m&aacute;s precisamente         en Cohomolog&iacute;a de grupos. Yo estuve en Geometr&iacute;a Algebraica.         A&ntilde;os despu&eacute;s me pas&eacute; a trabajar con &eacute;l en         Representaciones y Cohomolog&iacute;a. Tambi&eacute;n escribimos libros         de texto. &Uacute;ltimamente estamos en Geometr&iacute;as Finitas y grupos,         cosa que me gusta mucho. No s&oacute;lo hemos conservado la amistad sino         que, con el trabajo y todas las dem&aacute;s actividades, &eacute;sta         se ha ido acrecentando constantemente.</font></p></td>    <td width="4" height="1571" valign="top"></td>    <td width="63" height="1571" valign="top"></td>    <td width="3" height="1571" valign="top"></td>    <td width="6" height="1571" valign="top"></td>  </tr>  <tr>    <td width="1" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="15" height="92" valign="top"></td>    <td width="38" height="92" valign="top"></td>    <td width="160" height="92" colspan="2" valign="top"><p><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa SMM</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2"> N&uacute;m. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Junio 1998</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Pag. 4, 5 y 6</font></p></td>    <td width="81" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="8" height="92" valign="top"></td>    <td width="10" height="92" valign="top"></td>    <td width="99" height="92" valign="top"></td>    <td width="7" height="92" valign="top"></td>    <td width="12" height="92" valign="top"></td>    <td width="8" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="93" height="92" valign="top"></td>    <td width="22" height="92" valign="top"></td>    <td width="109" height="92" valign="top"></td>    <td width="4" height="92" valign="top"></td>    <td width="63" height="92" valign="top"></td>    <td width="3" height="92" valign="top"></td>    <td width="6" height="92" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="15" height="38" valign="top"></td>    <td width="721" height="38" colspan="18" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="6" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="20" height="1" colspan="3" valign="top"><img width="20" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" colspan="4" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="131" height="1" colspan="2" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="18" height="1" colspan="2" valign="top"><img width="18" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="10" height="1" colspan="2" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="93" height="1" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="93" height="1" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr></table></body></html>