<html><head><title>Humberto C&aacute;rdenas Trigos</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="733" height="25" colspan="10" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">         Humberto C&aacute;rdenas Trigos</font></div></td>    <td width="8" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="8" valign="top"></td>    <td width="2" height="8" valign="top"></td>    <td width="8" height="8" valign="top"></td>    <td width="28" height="8" valign="top"></td>    <td width="25" height="8" valign="top"></td>    <td width="217" height="8" valign="top"></td>    <td width="17" height="8" valign="top"></td>    <td width="120" height="8" valign="top"></td>    <td width="5" height="8" valign="top"></td>    <td width="115" height="8" valign="top"></td>    <td width="150" height="8" valign="top"></td>    <td width="48" height="8" valign="top"></td>    <td width="8" height="8" valign="top"></td>    <td width="1" height="8" valign="top"></td>  </tr>  <tr>    <td width="1" height="21" valign="top"></td>    <td width="735" height="21" colspan="11" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Naci&oacute;     el 20 de Agosto de 1925. Morelia Michoac&aacute;n M&eacute;xico</font></div></td>    <td width="8" height="21" valign="top"></td>    <td width="1" height="21" valign="top"></td>  </tr>  <tr>    <td width="1" height="105" valign="top"></td>    <td width="2" height="105" valign="top"></td>    <td width="8" height="105" valign="top"></td>    <td width="28" height="105" valign="top"></td>    <td width="25" height="105" valign="top"></td>    <td width="217" height="105" valign="top"></td>    <td width="17" height="105" valign="top"></td>    <td width="120" height="161" rowspan="3" valign="top"><a href="fotos2/humberto.html"><img src="fotos/humbero.jpg" width="119" height="157" border="0"></a></td>    <td width="5" height="105" valign="top"></td>    <td width="115" height="105" valign="top"></td>    <td width="150" height="105" valign="top"></td>    <td width="48" height="105" valign="top"></td>    <td width="8" height="105" valign="top"></td>    <td width="1" height="105" valign="top"></td>  </tr>  <tr>    <td width="1" height="21" valign="top"></td>    <td width="2" height="21" valign="top"></td>    <td width="8" height="21" valign="top"></td>    <td width="28" height="21" valign="top"></td>    <td width="25" height="21" valign="top"></td>    <td width="217" height="56" rowspan="2" valign="top"><p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><i>El esfuerzo     mismo para llegar a las cumbres basta para llenar un coraz&oacute;n de hombre</i>.</font></p>  <p align="right"><font face="Arial, Helvetica, sans-serif" size="2">Albert Camus</font><font face="Arial, Helvetica, sans-serif" size="3">.</font></p></td>    <td width="17" height="21" valign="top"></td>    <td width="5" height="21" valign="top"></td>    <td width="115" height="21" valign="top"></td>    <td width="150" height="21" valign="top"></td>    <td width="48" height="21" valign="top"></td>    <td width="8" height="21" valign="top"></td>    <td width="1" height="21" valign="top"></td>  </tr>  <tr>    <td width="1" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="8" height="35" valign="top"></td>    <td width="28" height="35" valign="top"></td>    <td width="25" height="35" valign="top"></td>    <td width="17" height="35" valign="top"></td>    <td width="5" height="35" valign="top"></td>    <td width="115" height="35" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="150" height="35" valign="top"></td>    <td width="48" height="35" valign="top"></td>    <td width="8" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>  </tr>  <tr>    <td width="1" height="24" valign="top"></td>    <td width="2" height="24" valign="top"></td>    <td width="742" height="24" colspan="12" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="994" valign="top"></td>    <td width="2" height="994" valign="top"></td>    <td width="8" height="994" valign="top"></td>    <td width="28" height="994" valign="top"></td>    <td width="649" height="994" colspan="7" valign="top"><p align="left"><font size="3" face="Times New Roman, Times, serif"><b>por Hugo     Arizmendi Peimbert</b></font>, <font color="#000000" size="2" face="Arial, Helvetica, sans-serif">investigador     del Instituto de Matem&aacute;ticas de la UNAM.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">El desarrollo de la Matem&aacute;tica     en M&eacute;xico, fruto del esfuerzo y trabajo de visionarios y tenaces investigadores,     ha sido un asunto sorprendente. En una cincuentena de a&ntilde;os, se ha pasado     de una Matem&aacute;tica rudimentaria -nacida en la Antigua Escuela de Ingenieros-     a una impresionante disciplina moderna; dentro de ella se hace inventigaci&oacute;n     de reconocido prestigio internacional, que se realiza en diversas instituciones     acad&eacute;micas del pa&iacute;s. Ciertamente, una enorme parte de este desarrollo     ha sido llevada a cabo en el Instituto de Matem&aacute;ticas de la UNAM, pues     es ah&iacute; donde se empez&oacute; a hacer el estudio de la Matem&aacute;tica,     y donde se realiza, en buena medida, la investigaci&oacute;n de frontera hecha     en el pa&iacute;s.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Una de las grandes personalidades     a las que se les debe este salto de calidad de la Matem&aacute;tica mexicana,     es Humberto C&aacute;rdenas Trigos. &Eacute;l es un investigador innato: ello     se observa en la cualidad de integrar a sus colegas y alumnos en sus investigaciones,     pues de forma constante comparte con ellos los problemas en los que trabaja     y reflexiona. De esta manera, podemos percibir su gran inteligencia, originalidad     y libertad con la que se mueve en las diversas &aacute;reas de investigaci&oacute;n     que maneja: Algebra, Topolog&iacute;a, Geometr&iacute;a. En &eacute;stas,     es un l&iacute;der de fama internacional, y su manera de investigar ha sido     modelo de numerosas generaciones de estudiantes; cabe decir que muchos de     ellos son actualmente investigadores y tambi&eacute;n l&iacute;deres internacionales     en el &Aacute;lgebra y la Topolog&iacute;a.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Humberto C&aacute;denas     Trigos naci&oacute; el 20 de Agosto de 1925. Estudi&oacute; la licenciatura     en la Facultad de Ciencias de la UNAM, y su maestr&iacute;a y doctorado en     la Universidad de Princeton, Estados Unidos. Desde 1949 ha sido maestro universitario,     primero en la Escuela Nacional Preparatoria, luego en la Escuela Nacional     de Ingenieros (hoy Facultad de Ingener&iacute;a), y posteriormente en la Facultad     de Ciencias de la UNAM. En 1952 ingres&oacute; como investigador en el Instituto     de Matem&aacute;ticas, en donde fue jefe de departamento y director en los     periodos 1972-1978 y 1978-1984. Actualmente labora en la Unidad Morelia del     mismo Instituto. Tiene publicados m&aacute;s de 30 trabajos cient&iacute;ficos,     entre los que destacan los relacionados con la Teor&iacute;a de Homolog&iacute;a     de grupos, y muy especialmente el que recoge su tesis doctoral, ya que hasta     la fecha es considerado como un art&iacute;culo obligado de referencia. Cabe     mencionar que los primeros trabajos de &Aacute;lgebra realizados en M&eacute;xico     fueron debidos a Humberto C&aacute;rdenas con Emilio Lluis, y a C&aacute;rdenas     con Roberto V&aacute;zquez. Por otra parte, dentro de las tesis de licenciatura     que ha dirigido destacan las de Francisco Gonz&aacute;lez Acu&ntilde;a y Cesar     Rinc&oacute;n, y dentro de las de doctorado las de Raymundo Bautista y Francisco     Raggi.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Uno de los grandes aciertos     de Humberto C&aacute;rdenas fue, junto con Roberto V&aacute;zquez, popularizar     los estudios de los llamados entonces &quot;M&eacute;todos Homol&oacute;gicos     de Cartan Eilenberg&quot;, los cuales eran desconocidos en el medio matem&aacute;tico.     Fue con un seminario sobre este tema que se empez&oacute; a poner atenci&oacute;n     sobre esto; en &eacute;l se destac&oacute; especialmente la presencia de Jos&eacute;     Adem, Emilio Lluis y Juan Morcos, Adem&aacute;s de los citados doctores C&aacute;rdenas     y V&aacute;zquez. El seminario tuvo larga vida y una influencia muy duradera     en muchos de los entonces j&oacute;venes estudiantes de la facultad de Ciencias.     En 1961, el mismo Samuel Eilenberg dio una serie de conferencias sobre &Aacute;lgebra     Homol&oacute;gica en este seminario. </font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">En los a&ntilde;os sesentas,     Humberto C&aacute;rdenas dirigi&oacute; varios seminarios de docencia e investigaci&oacute;n     sobre diversos temas de &Aacute;lgebra, Topolog&iacute;a y Geometr&iacute;a.     Entre estos seminarios destaca el de los &quot;lunes&quot; (que despu&eacute;s     se convertir&iacute;a en los de los &quot;martes&quot;), el cual se volvi&oacute;     tradici&oacute;n ya que funcion&oacute; por numerosos a&ntilde;os. En ellos     se estudiaron temas como: &Aacute;lgebra Homol&oacute;gica, Anillos de grupos,     Anillos de Goldie, Teor&iacute;a de las categor&iacute;as, Clases Caracter&iacute;sticas,     Topolog&iacute;a Diferencial, entre otros. El Dr. C&aacute;rdenas dirigi&oacute;     tambi&eacute;n diversos seminarios interdisciplinarios, entre los que destaca     uno sobre Grupos Finitos, dirigido a los f&iacute;sicos de la UNAM. A estos     seminarios asist&iacute;an tanto investigadores como alumnos avanzados, que     actualmente son investigadores distinguidos del instituto de Matem&aacute;ticas     y de otras instituciones acad&eacute;micas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Con el correr del tiempo,     el seminario de &Aacute;lgebra Homol&oacute;gica deriv&oacute; en otro seminario     de diversos temas de &Aacute;lgebra, para concentrarse finalmente en la Teor&iacute;a     de representaciones. En este seminario se origin&oacute; el &quot;Grupo de     teor&iacute;a de Representaciones&quot;. que ha tenido como miembro a Jos&eacute;     Antonio de la Pe&ntilde;a, Raymundo Bautista, Roberto Mart&iacute;nez y Marta     Takane, entre otros. Este grupo actualmente es uno de los m&aacute;s s&oacute;lidos     del instituto de Matem&aacute;ticas; cuenta con gran reconocimiento internacional,     y es visitado frecuentemente por muy distinguidos especialistas del tema,     as&iacute; como estudiantes de posgrado atra&iacute;dos por el prestigio y     la excelente investigaci&oacute;n del grupo. Una de las virtudes de Humberto     C&aacute;rdenas fue su gran intuici&oacute;n para escoger problemas matem&aacute;ticos     relevantes que estuvieran al alcance de nuestras posibilidades, cuesti&oacute;n     m&aacute;s que importante en la consolidaci&oacute;n y reconocimiento de un     grupo fuerte de &Aacute;lgebra. La actividad que tuvo en el seminario de &Aacute;lgebra     Homol&oacute;gica, y luego en el &Aacute;lgebra y Teoria de las Representaciones,     fue imprescindible para esa etapa cr&iacute;tica del Instituto de Matem&aacute;ticas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Humberto C&aacute;rdenas     lleg&oacute; a der director del Instituto de Matem&aacute;ticas en los per&iacute;odos     1972-1978 y 1978-1984. En esos a&ntilde;os se produjo el m&aacute;ximo cresimiento     que ha tenido el Instituto, tanto en el rengl&oacute;n de investigadores como     en el de estudiantes becados. Al respecto, &eacute;l siempre ha tenido la     idea de que no se puede hacer investigaci&oacute;n separada de la ense&ntilde;anza,     y que es en ese espacio donde se produce en intercambio de ideas entre los     investigadores y los estudiantes. Adem&aacute;s, el Dr. C&aacute;rdenas transform&oacute;     durante su gesti&oacute;n al instituto, pues de ser muy lento en su crecimiento,     el instituto se volvi&oacute; mucho m&aacute;s profesional y con un gran desarrollo     en poco tiempo. Durante su primer per&iacute;odo como director, el instituto     fue cambiado a las nuevas instalaciones (tambi&eacute;n dentro de la Ciudad     Universitaria de la UNAM) las cuales fueron adecuadas al crecimiento del Instituto;     y tal m&eacute;rito no hubiera sido posible sin tener la direcci&oacute;n     de Humberto C&aacute;rdenas. Todos esos logros reflejan el absoluto compromiso     que &eacute;l siempre mostr&oacute; para con la comunidad que representaba.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Por otra parte, Humberto     C&aacute;rdenas fue un pionero en el apoyo y creaci&oacute;n de centros de     investigaci&oacute;n en la provincia; impuls&oacute; de forma en&eacute;rgica     y decidida la creaci&oacute;n del primer centro de investigaci&oacute;n en     Matem&aacute;ticas fuera de la ciudad de M&eacute;xico, el CIMAT de Guanajuato.     Por otra parte, &eacute;l ha participado activamente en el desarrollo de las     unidades for&aacute;neas del Instituto; as&iacute; primero colabor&oacute;     en la de Cuernavaca y actualmente es l&iacute;der de un grupo de investigaci&oacute;n     en la de Morelia.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Una de las caracteristicas     notables del Instituto de Matem&aacute;ticas de la UNAM, a trav&eacute;s de     toda su historia, es que no ha habido una hostilidad o incomprensi&oacute;n     de parte de sus miembros con respecto a los j&oacute;venes matem&aacute;ticos     que ingresan al instituto. Es as&iacute; como siempre se ha sentido un ambiente     de colaboraci&oacute;n y respeto entre las diversas generaciones de matem&aacute;ticos.     Humberto C&aacute;rdenas siempre ha logrado captar el inter&eacute;s de sus     colegas m&aacute;s j&oacute;venes, los cuales se dan cuenta r&aacute;pidamente     de su gran inteligencia, originalidad y profundidad de sus ideas, adem&aacute;s     de la familiaridad de su trato y el respeto que les manifiesta. Por estas     razones muchos matem&aacute;ticos sentimos un profundo aprecio por su persona,     y yo considero tener un gran honor al escribir esta semblanza de Humberto     C&aacute;rdenas Trigos con ocasi&oacute;n de la celebraci&oacute;n del aniversario     n&uacute;mero 75 de su natalicio.</font></p>  <p>&nbsp;</p>      <p align="left">&nbsp;</p>  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa     SMM</font></p>  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Vol. Febrero     del 2001</font></p>  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Pag. 4 y     5</font></p></td>    <td width="48" height="994" valign="top"></td>    <td width="8" height="994" valign="top"></td>    <td width="1" height="994" valign="top"></td>  </tr>  <tr>    <td width="1" height="46" valign="top"></td>    <td width="2" height="46" valign="top"></td>    <td width="8" height="46" valign="top"></td>    <td width="733" height="46" colspan="10" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="1" height="46" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="28" height="1" valign="top"><img width="28" height="1" src="transparent.gif"></td>    <td width="25" height="1" valign="top"><img width="25" height="1" src="transparent.gif"></td>    <td width="217" height="1" valign="top"><img width="217" height="1" src="transparent.gif"></td>    <td width="17" height="1" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="120" height="1" valign="top"><img width="120" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="150" height="1" valign="top"><img width="150" height="1" src="transparent.gif"></td>    <td width="48" height="1" valign="top"><img width="48" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="28" height="1" valign="top"><img width="28" height="1" src="transparent.gif"></td>    <td width="25" height="1" valign="top"><img width="25" height="1" src="transparent.gif"></td>    <td width="217" height="1" valign="top"><img width="217" height="1" src="transparent.gif"></td>    <td width="17" height="1" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="120" height="1" valign="top"><img width="120" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="150" height="1" valign="top"><img width="150" height="1" src="transparent.gif"></td>    <td width="48" height="1" valign="top"><img width="48" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>  </tr></table></body></html>