<html><head><title>Untitled Document</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="2" valign="top"></td>    <td width="2" height="2" valign="top"></td>    <td width="12" height="2" valign="top"></td>    <td width="44" height="2" valign="top"></td>    <td width="2" height="2" valign="top"></td>    <td width="160" height="2" valign="top"></td>    <td width="62" height="2" valign="top"></td>    <td width="5" height="2" valign="top"></td>    <td width="176" height="2" valign="top"></td>    <td width="5" height="2" valign="top"></td>    <td width="2" height="2" valign="top"></td>    <td width="115" height="2" valign="top"></td>    <td width="84" height="2" valign="top"></td>    <td width="64" height="2" valign="top"></td>    <td width="2" height="2" valign="top"></td>    <td width="9" height="2" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="733" height="25" colspan="13" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Manuela     Gar&iacute;n </font></div></td>    <td width="2" height="25" valign="top"></td>    <td width="9" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="12" height="25" valign="top"></td>    <td width="44" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="160" height="25" valign="top"></td>    <td width="62" height="25" valign="top"></td>    <td width="5" height="25" valign="top"></td>    <td width="176" height="25" valign="top"></td>    <td width="5" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="115" height="25" valign="top"></td>    <td width="84" height="25" valign="top"></td>    <td width="64" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="9" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="12" height="127" valign="top"></td>    <td width="44" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="160" height="127" valign="top"></td>    <td width="62" height="127" valign="top"></td>    <td width="5" height="127" valign="top"></td>    <td width="181" height="162" colspan="2" rowspan="2" valign="top"><a href="fotos2/manuela.html"><img src="fotos/garin.jpg" width="175" height="159" border="0"></a></td>    <td width="2" height="127" valign="top"></td>    <td width="115" height="127" valign="top"></td>    <td width="84" height="127" valign="top"></td>    <td width="64" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="9" height="127" valign="top"></td>  </tr>  <tr>    <td width="1" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="12" height="35" valign="top"></td>    <td width="44" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="160" height="35" valign="top"></td>    <td width="62" height="35" valign="top"></td>    <td width="5" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="115" height="35" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="84" height="35" valign="top"></td>    <td width="64" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="9" height="35" valign="top"></td>  </tr>  <tr>    <td width="1" height="26" valign="top"></td>    <td width="2" height="26" valign="top"></td>    <td width="742" height="26" colspan="14" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="1954" valign="top"></td>    <td width="2" height="1954" valign="top"></td>    <td width="12" height="1954" valign="top"></td>    <td width="44" height="1954" valign="top"></td>    <td width="611" height="1954" colspan="9" valign="top"><p><font face="Times New Roman, Times, serif" size="4"><b>Una pionera de la     Matem&aacute;tica en M&eacute;xico.</b></font></p>  <p><font size="3" face="Times New Roman, Times, serif">P. Saavedra y M. Neumann.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Manuela Gar&iacute;n es     una de las pioneras de la matem&aacute;tica mexicana. Maestra en el sentido     m&aacute;s amplio de la palabra, fue nombrada en 1989 Profesora Em&eacute;rita     de la Facultad de Ingenier&iacute;a de la UNAM. Desempe&ntilde;&oacute; un     papel importante en la creaci&oacute;n de la Escuala de Matem&aacute;ticas     de la Universidad de Yucat&aacute;n y la de Altos Estudios en la Universidad     de Sonora. Particip&oacute; en varias ocasiones en la junta Directiva de la     SMM y fue responsable de organizar los congresos de 1966 y1968.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Manuela es una mujer peque&ntilde;a,     delgada, con ojos muy vivos y sonrisa a flor de labios. Es una mujer c&aacute;lida,     abierta, de opiniones claras que revelan la fuerza de su car&aacute;cter.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font face="Times New Roman, Times, serif" size="3">Cu&eacute;ntanos         de cuando eras ni&ntilde;a.</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Mis padres eran espa&ntilde;oles.     Mi mam&aacute; era ama de casa de principos de siglo, le&iacute;a muchisimo     pero ha de haber llegado llegado cuando mucho a tercero de primaria. Mi pap&aacute;     era ingeniero de minas y fue contratado por una compa&ntilde;ia americana     para explotar las minas que se encuentran en la parte m&aacute;s occidental     de la isla de Cuba. Las minas estaban en medio de la nada, sin escuela en     los alrededores, por lo que mis padres fueron mis maestros hasta quinto a&ntilde;o     de primaria. Luego mis padres se mudaron a pinar del R&iacute;o para que pudi&eacute;ramos     terminar la primaria y continuar nuestros estudios de secundaria. En 1932,     la dictadura de Machado estaba en su apogeo, la violencia y la represi&oacute;n     reinaban por todos lados. Nos met&iacute;amos a protestar, pero Machado nos     respond&iacute;a matando gente. En esa &eacute;poca se prohibi&oacute; la     pesca del tibur&oacute;n porque ah&iacute; aparec&iacute;an objetos personales     de los desaparecidos. Las secundarias y la Universidad fueon cerradas por     los disturbios estudiantiles y mi pap&aacute; decidi&oacute; que era mejor     que nos march&aacute;ramos de Cuba. El nos d&iacute;o a escoger entre irnos     a Espa&ntilde;a o M&eacute;xico. Escogimos M&eacute;xico pensando que as&iacute;     estar&iacute;amos m&aacute;s cerca de Cuba y nos ser&iacute;a m&aacute;s f&aacute;cil     volver cuando cayera Machado. Pero nun volvimos, yo no sab&iacute;a que la     vida me ten&iacute;a deparado otro destino.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#000099" size="3" face="Times New Roman, Times, serif">&iquest;Y         c&oacute;mo fueron tus primeros a&ntilde;os en M&eacute;xico?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Cuando     llegamos a M&eacute;xico tive que revalidar los doss primeros a&ntilde;os     para ingresar a la Escuela nacional preparatoria. Me inscrib&iacute; en una     escuela de monjas bastante liberales, el Motolin&iacute;a. Ah&iacute; me prepararon     y pronto acredit&eacute; todos los cursos. Pero cuando fui a inscribirme a     la prepa me dijeron: &quot;le faltan dos a&ntilde;os de orfe&oacute;n (canto)     y deportes&quot;, y no me dejaron inscribirme. Mis padres conoc&iacute;an     al embajador de Cuba en M&eacute;xico y le pidieron ayuda. El consigui&oacute;,     por su amistad con el Secretario de Educaci&oacute;n P&uacute;blica, que &eacute;ste     diera la orden de que me pusieran aprobado en todas las materias que me faltaran.     Siempre me qued&eacute; con la curiosidad de que tal si me hubieran faltado     tambi&eacute;n matem&aacute;ticas, f&iacute;sica y qu&iacute;mica. &iexcl;Me     hubieran dado el gado sin saber nada!</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font color="#000099" size="3" face="Times New Roman, Times, serif">&iquest;Por         qu&eacute; estudiaste matem&aacute;ticas?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Porque     se me hac&iacute;an muy f&aacute;ciles. De ni&ntilde;a mi pap&aacute; me ense&ntilde;o     3 cosas: leer, escribir y matem&aacute;ticas, e hizo que las disfrutara mucho.     Mi mam&aacute; quer&iacute;a que estudiara ciencias qu&iacute;micas, dec&iacute;a     que la ingenier&iacute;a no era carrera para mujeres. Me prometi&oacute; que     me pondr&iacute;a una farmacia, pero solamente de imaginarme detr&aacute;s     de un mostrador se me quitaba todo el entusiamso. Estudi&eacute; la preparatoria     en ciencias q&iacute;micas, donde s&iacute; habia una mayor&iacute;a inmensa     de mujeres. Graef y N&aacute;poles G&aacute;ndara fueron mis maestros de matem&aacute;ticas.     Con tales profesores se defini&oacute; m&aacute;s mi vocaci&oacute;n. Graef     era un hombre simp&aacute;tico, muy buen maestro y un hombre de gran calidad     humana. Sus risas en el primer patio se o&iacute;an hasta el tercer patio     de la preparatoria. A Barajas lo conoc&iacute; tambi&eacute;n en la prepa,     aunque no fue mi profesor. Siempre estaba en lo alto de la escalera cuando     sal&iacute;amos de clase. Todas cuchiche&aacute;bamos al verlo ah&iacute;.     Yo creo que le gustaba una de mis compa&ntilde;eras.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font face="Times New Roman, Times, serif" size="3">&iquest;C&oacute;mo         era la carrera de matem&aacute;ticas en esos a&ntilde;os?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">La escuela     de Ciencias era hija adoptiva de la Facultad de Ingenier&iacute;a. Ten&iacute;amos     clase en un rinconcito que hab&iacute;a a un lado de la escalera. Estaba el     pizarr&oacute;n, el lugar del maestro y 4 asientos. No cab&iacute;a m&aacute;s.     No hab&iacute;a un plan de estudios muy definido y cada quien llevaba las     materias que quer&iacute;a. yo entr&eacute; a la carrera en 1937 junto con     Enriqueta Gonz&aacute;les Baz, F&eacute;lix Recillas y un ingeniero metal&uacute;rgico     apellidado Gal. Fuimos realmente la primera generaci&oacute;n que sigui&oacute;     un plan de estudios estructurado y seriado. F&eacute;lix se distingu&iacute;a     por su inteligencia pero tuvo que abandonar la carrera antes de terminar el     primer a&ntilde;o, por razones econ&oacute;micas. Entr&oacute; a trabajar     a Recursos Higr&aacute;ulicos. De esa generaci&oacute;n las &uacute;nicas     que egresamos fuimos Enriqueta y yo. Pero tuvimos que pedirle a Gal que se     inscribiera a muchas materias aunque no sistiera para que nos abrieran el     grupo ya que se necesitaban tres alumnos para ello. Guido Munsh, Francisco     Zubieta, Enrique Valle Flores eran algunos de los estudiantes que estaban     antes que nosotras y nos hac&iacute;an mucha burla por ser tan cumplidas y     ordenadas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Enriqueta     y yo no llev&aacute;bamos amistad porque ella era una mujer muy conservadora     mientra que yo era m&aacute;s liberal. M&eacute;xico en los a&ntilde;os treinta     no conocia lo que era la represi&oacute;n pol&iacute;tica por lo que las j&oacute;venes     de mi edad no estaban politizadas. En cambio a m&iacute; el hecho de haber     dejado Cuba por el clima pol&iacute;tico, me marc&oacute; para siempre. Particip&eacute;     desde joven en todos los movimientos estudiantiles, en apoyo a la guerra civil     espa&ntilde;ola, a la expropiaci&oacute;n petrolera y otros. Enriqueta era     profesora de normal cuando entr&oacute; a la carrera y cuando se recibi&oacute;     de matem&aacute;tica se fue a Estados Unidos a hacer una maestr&iacute;a.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Fuimos     abriendo brecha con el machete en la mano. Algunos cursos se daban por primera     vez y en una ocasi&oacute;n el ingeniero Marianito Hern&aacute;ndez nos dijo:     &quot;Me pidieron que les diera c&aacute;lculo de probabilidades. Y lo voy     a estudiar junto con ustedes porque no lo se&quot;. &iexcl;Y nos dio un curso     presioso! Barajas nos dio Algebra Moderna usando unas notas de Birkhoff y     otras materias las llevamos por medio de seminarios.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Hay muchas     an&eacute;cdotas de esos a&ntilde;os. Graef era nuestro profesor de geometr&iacute;a,     y en eso se gan&oacute; la beca (la Guggenheim), que era una sola para todos     los estudiantes de M&eacute;xico. As&iacute; que Graef nis hizo examen final     a mitad del a&ntilde;o, y se fue a EU. Al a&ntilde;o siguiente Luchita Almanza     (la de la ventanilla de Ciencias) le escribi&oacute; pidi&eacute;ndole las     calificaciones. El ya no se acordaba ni de las notas no de los nombres de     sus alumnos, as&iacute; que les puso 10 a todos, incluyendo a Luchita.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El director     de Harvard opinaba que las razas ten&iacute;an distintas cualidades y que     los ind&iacute;genas no eran buenos para las ciencia. Le dijo a Graef &quot;si     usted me presenta un indio inteligente yo le pago la carrera&quot;. Graef     nos escribi&oacute; &quot;encu&eacute;ntrenme a Recillas y m&aacute;ndenmelo&quot;.     Y Recillas regres&oacute; con el doctorado.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Terminando     las materias de la carrera me cas&eacute; con Ra&uacute;l Alvarez, que hab&iacute;a     sido compa&ntilde;ero m&iacute;o en el primer a&ntilde;o de la carrera de     f&iacute;sica y luego se cambio a ingener&iacute;a, y nos fuimos al norte.     Durante mucho tiempo quise hacer la tesis, pero cada vez que ven&iacute;a     al D.F. hab&iacute;a un criterio distinto (hasta me dijeron que las tesis     ten&iacute;a que ser trabajo original).Birkhoff me dio algunos problemas para     que trabajara con ellos y pudiera recibirme, pero no fue sino hasta a&ntilde;os     despu&eacute;s que me titul&eacute; con el M. en C. Remigio Vald&eacute;z     con una tesis sobre probabilidad.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font size="3" face="Times New Roman, Times, serif">Plat&iacute;canos         de tu carrera como profesora.</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Mis primeras     clases las d&iacute; en la prepa. Despu&eacute;s mi esposo y yo trabajamos     en el Tecnol&oacute;gico de Monterrey durante 4 &oacute; 5 a&ntilde;os. En     1951 comenc&eacute; dar clases en la Facultad de Ingenier&iacute;a y en el     52 en la Facultad de Ciencias. Impart&iacute; c&aacute;lculo, geometr&iacute;a     anal&iacute;tica y &aacute;lgebra moderna entre otras materias. Eugenio Filloy,     Juan Jos&eacute; Rivaud y paloma Zapata fueron mis alumnos. Yo realmente me     dediqu&eacute; a la docencia. Siempre disfrut&eacute; dar clases y siempre     he estado en contra de que los investigadores no den clases. Me parece ego&iacute;sta     saber algo y no compartirlo con otros.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En la     Facultad de Ingenier&iacute;a no quer&iacute;an a los matem&aacute;ticos como     profesores porque eran muy te&oacute;ricos. Yo nunca tuve problema y mis colegas     siempre me animaban a que continuara dando clases ah&iacute;. Es bueno que     haya matem&aacute;ticos en la Facultad de Ingenier&iacute;a, me decian. Dej&eacute;     de dar clase cuando se jubil&oacute; mi marido, hace 4 a&ntilde;os. Los &uacute;ltimos     a&ntilde;os daba asesor&iacute;as de una hora y media que eran de tres horas,     hasta que me iban a rescatar porque los alumnos no me dejaban ir. En 1989     me hicieron Profesora Em&eacute;rita. Me halag&oacute; mucho pues e necesitaban     los firmas de 80% de los profesores de la Facultad para considerar la propuesta.     Y despu&eacute;s muchos colegas me dijeron que no se hab&iacute;an esterado     a tiempo, pero que la hubieran firmado con mucho gusto.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">L&aacute;tima     que no todo mundo tenga una carrera universitar&iacute;a, porque te da otra     forma de pensar. No se trata de que la gente s&oacute;lo absorba informaci&oacute;n,     sino que sepa ver las cosas y analizarlas. Y para eso las matem&aacute;ticas     son esenciales, es lo fundamental para entrenarte en procesos l&oacute;gicos.     &iexcl;Qu&eacute; bueno que todo el mundo fuera matem&aacute;tico...!</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font size="3" face="Times New Roman, Times, serif">&iquest;Hiciste         investigaci&oacute;n?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Trabaj&eacute;     como matem&aacute;tica en el Instituto de Geof&iacute;sica, a donde me invit&oacute;     el ingeniero Ricardo Monges L&oacute;pez, su fundador y primer director. Monges     L&oacute;pez fue un promotor del desarrollo de la Facultad de Ciencias y de     la investigaci&oacute;n en M&eacute;xico. El gestion&oacute; con Avila Camacho     la creaci&oacute;n del Instituto Nacional de la Investigaci&oacute;n Cient&iacute;fica,     que luego se convirti&oacute; en CONACyT. El prop&oacute;sito del INIC era     apoyar econ&oacute;micamente a los investigadores porque la Universidad no     pod&iacute;a pagar.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Mis primeros     trabajos en Geof&iacute;sica los hice con Anselmo Chargoy, sobre modelos matem&aacute;ticos     del geomagnetismo. En esa &eacute;poca no hab&iacute;a las computadoras que     hay ahora, as&iacute; que los modelos eran muy importantes.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al estudiar     el modelo de octipolos utilic&eacute; matrices tridimensionales y cuando envi&eacute;     al art&iacute;culo a una revista un consejero editorial -renombrado geof&iacute;sico-     lo rechaz&oacute; anotando con rojo junto a las matrices &quot;&iexcl; ojo:     esto es imposible !&quot; (Finalmente el articulo fue publicado).</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font face="Times New Roman, Times, serif" size="3">&iquest;Y         qu&eacute; recuerdos tienes de la SMM?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">La sociedad     se fund&oacute; cuando yo estaba en Ensenada, y los primeros congresos a los     que asist&iacute; fueron los de Guadalajara y Monterrey. Eran congresos bonitos,     familiares, todos nos conoc&iacute;amos. Particip&eacute; en varias Juntas     Directivas y me encargu&eacute; de organizar los congresos de 1966 en Hermosillo     y 1969 en Guadalajara. En esos congresos se contaban muchas an&eacute;cdotas     &iexcl;Graef y Nabor eran tremendos! Nabor ten&iacute;a el pelo muy negro     y muy parado. Contaba que una vez fue a Paris y un amigo le encargo un biso&ntilde;&eacute;.     Cuando fue a verlos le parecieron muy caros, as&iacute; que pregunt&oacute;     si ten&iacute;an otros m&aacute;s baratos y el dependiente de dijo: &quot;tenemos     de todos los precios, pero eso s&iacute;, cualquiera que usted escoja es mejor     que el que trae puesto&quot;.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Tambi&eacute;n     estuve en M&eacute;rida dando unos cursos que organiz&oacute; la Sociedad     para preparar a los profesores de ingenier&iacute;a de la Universidad de Yucat&aacute;n,     para que abrieran su licenciatura en matem&aacute;ticas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me invitaron     a organizar la Escuela de Altos Estudios de la Universdad de Sonora, donde     se ofrec&iacute;an los programas de f&iacute;sico-matem&aacute;ticas y letras,     y yo le dije al director: &quot;pero yo de letra no s&eacute; nada....&quot;     &quot;No se preocupe&quot;, me dijo, &quot;el Secretario Acad&eacute;mico     de la Universidad se encarga, para eso tiene dos t&iacute;tulos en letras&quot;.     Durante varios a&ntilde;os di clases en sonora y entre mis alumnos estuvo     Valencia Arvizu, quien despu&eacute;s lleg&oacute; a ser rectora de la Universidad.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font size="3" face="Times New Roman, Times, serif">&iquest;Nunca         te sentiste discriminada por ser mujer?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">No, jam&aacute;s,     Mis profesores siempre me apoyaron. Adem&aacute;s cuando yo estudi&eacute;     hab&iacute;a varias mujeres porque se consideraba a las matem&aacute;ticas     como parte de las humanidades, como historia y filosof&iacute;a. La primera     egresada en la Facultad fue Ana Mar&iacute;a Flores, pero con el t&iacute;tutlo     de maestra de matem&aacute;ticas para la ense&ntilde;anza media. Fue la &uacute;nica     alumna que estudi&oacute; esa carrera, porque despu&eacute;s se fund&oacute;     la Normal Superior. En la Facultad de Ingenier&iacute;a si &eacute;ramos muy     poquitas. Todas ten&iacute;amos apodo, pero no tuvimos faltas de respeto.     Yo creo que depende mucho de una. Cuando he cre&iacute;do que tengo raz&oacute;n     en algo no me he dejado ni de hombres, ni de mujeres, ni de jefes ni de subalternos.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En cuanto     a la posici&oacute;n de algunas feministas de exigir un porcentaje de puestos     para las mujeres, no estoy de acuerdo. Cualquier elecci&oacute;n debe ser     por m&eacute;ritos personales, sin importar si uno es hombre o mujer. Eso     s&iacute;, en los a&ntilde;os 40 ya pensaba: si s&oacute;lo tengo dinero para     darle una carrera a uno de mis hijos, se la doy a mi hija. Porque el hombre     puede ganarse la vida como sea, llega en la noche a su casa, se ba&ntilde;a     y ya. A nosotras s&iacute; nos preguntan c&oacute;mo te ganas la vida. No     lo siento como discriminaci&oacute;n sino como perversidad.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"><b><font size="3" face="Times New Roman, Times, serif">&iquest;Y         tu familia?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Mi hija     empez&oacute; a estudiar matem&aacute;ticas, pero luego hubo un concurso en     Bellas Artes y lleg&oacute; muy contento diciendo que dejar&iacute;a la carrera     para dedicarse al ballet.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Mi hijo     estudi&oacute; matem&aacute;ticas en el Polot&eacute;cnico. En el 68 &eacute;l     estaba en Oaxtepec (como ayudante de unos cursos organizados por la SMM) cuando     estall&oacute; el movimiento estudiantil. Fue nombrado representante de la     ESFM en el Consejo Nacional de Huelga y particip&oacute; activamente en la     direcci&oacute;n del movimiento hasta el 2 de octubre, cunado fue detenido     en la Plaza de las Tres Culturas, Saliendo de la c&aacute;rcel estud&iacute;o     una maestr&iacute;a en probabilidad y estad&iacute;stica.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&iexcl;Y     Ra&uacute;l es tan mal esposo que lo he aguantado 60 a&ntilde;os! A veces     &eacute;l me dice: &quot; es que t&uacute; pudiste haber hecho esto y esto     otro&quot;. Si ya no pude hacer m&aacute;s, como un doctorado, fue m&aacute;s     que nada porque me amarr&eacute; al compromiso de mi casa, de mis hijos. Tengo     la satisfacci&oacute;n de que las cosas que necesit&eacute; hacer las hice     y de que nunca me present&eacute; enfrente de un grupo sin estar preparada.     El gusto que me dio la vida fue haber participado en la creaci&oacute;n de     la escuela en Sonora. Siempre he cre&iacute;do que el que quiere a su pa&iacute;s     ayuda formando gente valiosa.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i>Al     terminar la entrevista, nos quedamos viendo a Manuela, llenos de orgullo.     Nos dijimos: con esos modelos a seguir, llenos de entrega y lucha, no podemos     errarle.</i></font></p>  <p>Febrero del 1997</p></td>    <td width="64" height="1954" valign="top"></td>    <td width="2" height="1954" valign="top"></td>    <td width="9" height="1954" valign="top"></td>  </tr>  <tr>    <td width="1" height="112" valign="top"></td>    <td width="2" height="112" valign="top"></td>    <td width="12" height="112" valign="top"></td>    <td width="44" height="112" valign="top"></td>    <td width="2" height="112" valign="top"></td>    <td width="160" height="112" valign="top"><p><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa SMM</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2"> N&uacute;m 12 </font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Primavera 1997</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Pag. 7, 8 y 9</font></p></td>    <td width="62" height="112" valign="top"></td>    <td width="5" height="112" valign="top"></td>    <td width="176" height="112" valign="top"></td>    <td width="5" height="112" valign="top"></td>    <td width="2" height="112" valign="top"></td>    <td width="115" height="112" valign="top"></td>    <td width="84" height="112" valign="top"></td>    <td width="64" height="112" valign="top"></td>    <td width="2" height="112" valign="top"></td>    <td width="9" height="112" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="12" height="38" valign="top"></td>    <td width="721" height="38" colspan="12" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="9" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="44" height="1" valign="top"><img width="44" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="160" height="1" valign="top"><img width="160" height="1" src="transparent.gif"></td>    <td width="62" height="1" valign="top"><img width="62" height="1" src="transparent.gif"></td>    <td width="181" height="1" colspan="2" valign="top"><img width="181" height="1" src="transparent.gif"></td>    <td width="7" height="1" colspan="2" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="84" height="1" valign="top"><img width="84" height="1" src="transparent.gif"></td>    <td width="64" height="1" valign="top"><img width="64" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="44" height="1" valign="top"><img width="44" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="160" height="1" valign="top"><img width="160" height="1" src="transparent.gif"></td>    <td width="62" height="1" valign="top"><img width="62" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="176" height="1" valign="top"><img width="176" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="84" height="1" valign="top"><img width="84" height="1" src="transparent.gif"></td>    <td width="64" height="1" valign="top"><img width="64" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr></table></body></html>