<html><head><title>F&eacute;lix Recillas Ju&aacute;rez</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="2" valign="top"></td>    <td width="1" height="2" valign="top"></td>    <td width="1" height="2" valign="top"></td>    <td width="12" height="2" valign="top"></td>    <td width="30" height="2" valign="top"></td>    <td width="13" height="2" valign="top"></td>    <td width="147" height="2" valign="top"></td>    <td width="100" height="2" valign="top"></td>    <td width="6" height="2" valign="top"></td>    <td width="117" height="2" valign="top"></td>    <td width="6" height="2" valign="top"></td>    <td width="2" height="2" valign="top"></td>    <td width="115" height="2" valign="top"></td>    <td width="115" height="2" valign="top"></td>    <td width="69" height="2" valign="top"></td>    <td width="1" height="2" valign="top"></td>    <td width="9" height="2" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="733" height="25" colspan="13" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">F&eacute;lix         Recillas Ju&aacute;rez</font></div></td>    <td width="1" height="25" valign="top"></td>    <td width="9" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="5" valign="top"></td>    <td width="1" height="5" valign="top"></td>    <td width="1" height="5" valign="top"></td>    <td width="12" height="5" valign="top"></td>    <td width="30" height="5" valign="top"></td>    <td width="13" height="5" valign="top"></td>    <td width="147" height="5" valign="top"></td>    <td width="100" height="5" valign="top"></td>    <td width="6" height="5" valign="top"></td>    <td width="117" height="5" valign="top"></td>    <td width="6" height="5" valign="top"></td>    <td width="2" height="5" valign="top"></td>    <td width="115" height="5" valign="top"></td>    <td width="115" height="5" valign="top"></td>    <td width="69" height="5" valign="top"></td>    <td width="1" height="5" valign="top"></td>    <td width="9" height="5" valign="top"></td>  </tr>  <tr>    <td width="1" height="23" valign="top"></td>    <td width="735" height="23" colspan="15" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">M&eacute;xico</font></div></td>    <td width="9" height="23" valign="top"></td>  </tr>  <tr>    <td width="1" height="124" valign="top"></td>    <td width="1" height="124" valign="top"></td>    <td width="1" height="124" valign="top"></td>    <td width="12" height="124" valign="top"></td>    <td width="30" height="124" valign="top"></td>    <td width="13" height="124" valign="top"></td>    <td width="147" height="124" valign="top"></td>    <td width="100" height="124" valign="top"></td>    <td width="6" height="124" valign="top"></td>    <td width="123" height="159" colspan="2" rowspan="2" valign="top"><a href="fotos2/recillas.html"><img src="fotos/felix.jpg" width="117" height="150" border="0"></a></td>    <td width="2" height="124" valign="top"></td>    <td width="115" height="124" valign="top"></td>    <td width="115" height="124" valign="top"></td>    <td width="69" height="124" valign="top"></td>    <td width="1" height="124" valign="top"></td>    <td width="9" height="124" valign="top"></td>  </tr>  <tr>    <td width="1" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="12" height="35" valign="top"></td>    <td width="30" height="35" valign="top"></td>    <td width="13" height="35" valign="top"></td>    <td width="147" height="35" valign="top"></td>    <td width="100" height="35" valign="top"></td>    <td width="6" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="115" height="35" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="115" height="35" valign="top"></td>    <td width="69" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="9" height="35" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="1" height="27" valign="top"></td>    <td width="1" height="27" valign="top"></td>    <td width="742" height="27" colspan="14" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="2128" valign="top"></td>    <td width="1" height="2128" valign="top"></td>    <td width="1" height="2128" valign="top"></td>    <td width="12" height="2128" valign="top"></td>    <td width="30" height="2128" valign="top"></td>    <td width="13" height="2128" valign="top"></td>    <td width="608" height="2128" colspan="8" valign="top"><p><font size="4" face="Times New Roman, Times, serif"><b>Una conversaci&oacute;n         con F&eacute;liz Recillas Ju&aacute;rez a sus 80 a&ntilde;os.</b></font></p>      <p>21 de Enero de 1998</p>  <p><font face="Times New Roman, Times, serif" size="2">Investigador de la IMUNAM     desde 1948, Director de la Facultad de Ciencias de la UNAM de 1982 a 1986     y vicepresidente de la SMM en 4 ocasiones, Don F&eacute;lix Recillas sigue     hoy tan activo como en su juventud. En ocasi&oacute;n de sus 80 aniversario     le pedimos que nos contara c&oacute;mo lleg&oacute; a ser matem&aacute;tico.     Este es un fragmento de su historia tan llena de azares como de una voluntad     incansable por seguir la vocaci&oacute;n matem&aacute;tica.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">&iquest;Maestro,         com&oacute; fue su infancia?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&iexcl;Uh,     mi infancia fue muy bonita! la recuerdo con mucha alegr&iacute;a, porque fui     un ni&ntilde;o muy libre, en el sentido que no tuve mam&aacute; ni pap&aacute;.     La revoluci&oacute;n mexicana oblig&oacute; a mis padres a emigrar de un peque&ntilde;o     pueblo ind&iacute;gena del Estado de M&eacute;xico hacia la ciudad en el a&ntilde;o     de 1918, cuando yo tenia tres meses de nacido. Mi padre hab&iacute;a sido     un min&uacute;sculo funcionario de la administraci&oacute;n p&uacute;blica     de Don Porfirio, y cuando la revoluci&oacute;n estalla, muchos de los familiares     y miembros de la comunidad ind&iacute;gena donde viv&iacute;amos se fueron     a la revoluci&oacute;n y regresaron ya con mandos, unos eran zapatistas, otros     carrancistas y otros villistas. Cada vez que llegaban queri&aacute;n cobrarse     los agravios que ten&iacute;an contra mi padre, que les hab&iacute;a exigido     los min&uacute;sculos tributos del gobierno. Mi padre ten&iacute;a que salir     corriendo a meterse a la laguna, a esconderse entre los tules con agua hasta     el cuello. Hasta que mi madre dijo; ya no se puede m&aacute;s y oblig&oacute;     a mi padre a emigrar hacia la ciudad de M&eacute;xico.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Llegamos     a vivir a un solar bald&iacute;o donde hab&iacute;a unas casuchas, cerca del     Hospital General. A los dos a&ntilde;os mi padre se desvanci&oacute;, se perdi&oacute;     en la gran ciudad, se fue y no volvi&oacute; m&aacute;s. Mi madre regres&oacute;     al pueblo, donde ten&iacute;an algunos pedazos de tierra que segu&iacute;an     cultivando, y yo me quede con mis hermanos mayores. Ellos empezaron a trabajar     en f&aacute;bricas de hilados y tejidos, despu&eacute;s se volvieron choferes,     todos muy trabajadores. Nunca sal&iacute; del barrio de doctores, dande pase     mi infancia y mi adolescencia en un &aacute;mbito de herrreros, carpinteros     y choferes.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">&iquest;C&oacute;mo         se interes&oacute; en las matem&aacute;ticas?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Nadie     me conminaba a estudiar, ni nada, pero parece que los profesoes de la primaria     les dec&iacute;an a mis cu&ntilde;adas que deb&iacute;a seguir estudiando.     En la escuela yo aprend&iacute;a todo muy r&aacute;pidamente y fue para mi     muy agradable.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En fin,     viene la revoluci&oacute;n cristera y como la familia de una de mis cu&ntilde;adas     era extremadamente religiosa, me obligaron a no ir a la escuela, porque para     ellos estaba prohibido. Entonces perd&iacute; uno o dos a&ntilde;os, de tal     manera que cuando entr&eacute; a la secundaria ya era de los grandulones,     y fui a dar a la escula secundaria 7 que estaba a una cuadra de la Escuela     Nacional Preparatoria. Hab&iacute;a unos pleitos tremendos con los de la preparatoria,     pero afortunadamente a medio a&ntilde;o la cambiarona las calles de Cinco     de Febrero y ya se calm&oacute; todo.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para mi     asombro esa secundaria ten&iacute;a un cuerpo docente maravilloso. Ah&iacute;     vi por primera vez a Don Alfonso N&aacute;poles G&aacute;ndara, que era el     jefe de matem&aacute;ticas de la secundaria y que despu&eacute;s fue director     del Instituto de Matem&aacute;ticas durante 20 a&ntilde;os. N&aacute;poles     ten&iacute;a una gran personalidad y caminaba con aire de gran dignidad por     el patio central.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Julio     Torri fue mi maestro de literatura. Cuando Torri llegaba al sal&oacute;n,     se encontraba con una turba de locos, que estaban pele&aacute;ndose y gritando,     y se sentaba muy dignamente en el pupitre, abr&iacute;a su libro y speraba     hasta que los solitos se calmaban.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En el     segundo a&ntilde;o a alguien se le ocurri&oacute; contratar a un grupo de     profesores para que nos dieran clases durante las vacaciones y as&iacute;     acelerar nuestro paso a la preparatoria. Entre estos profesores van&iacute;a     Barajas, que nos dio un bell&iacute;simo curso de trigonometr&iacute;a y lo     dio con tanto gusto, con tanta dedicaci&oacute;n, que nos llev&oacute; hasta     la trigonometr&iacute;a esf&eacute;rica. Acabando esos cursos presentamos     el examen a t&iacute;tulo de suficiencia para la secundaria.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Barajas     me recomend&oacute; que tomara clasas con Carlos Graef, que ense&ntilde;aba     en el bachillerato de Ciencia Qu&iacute;micas, as&iacute; que me inscrib&iacute;     ah&iacute;. Yo estaba feliz con las clases de geonetr&iacute;a anal&iacute;tica     y c&aacute;lculo de Graef y el debe haber visto mi entusiasmo, el caso es     que empec&eacute; a acompa&ntilde;arlo en sus largu&iacute;simas caminatas     desde San Idelfonso hasta la Escuela de Ingenieros Constructores, por all&aacute;     por la Normal.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Graef     era muy jocoso, alegre, un gran atleta. En las caminatas me platicaba de sus     amigos matem&aacute;ticos y de historia de las matem&aacute;ticas. Me ense&ntilde;o     c&aacute;lculo vectorial de o&iacute;das. Quer&iacute;a much&iacute;simo a     Don Alfonso N&aacute;poles G&aacute;ndara, para el era casi un Dios.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">&iquest;Qu&eacute;         recuerda de N&aacute;poles G&aacute;ndara y de Sotero Prieto?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">N&aacute;poles     tuvo una actitud heroica. Fue al MIT con la beca Guggenheim siendo ya un hombre     maduro y curs&oacute; con &eacute;xito todo el curriculum de la maestr&iacute;a     en matem&aacute;ticas. Su gran aportaci&oacute;n a la cultura matem&aacute;tica     mexicana fue recrear esos cursos (como geometr&iacute;a diferencial y c&aacute;lculo     tensorial) en la reci&eacute;n creada Escuela de Ciencias.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">De Don     Sotero hac&iacute;an muchos chistes, porque era muy estricto. Don Alfonso     dec&iacute;a que Sotero parec&iacute;a chayote, donde quiera que lo agarrara     uno picaba. En M&eacute;xico el despertar del esp&iacute;ritu cr&iacute;tico     en las ciencias fue tard&iacute;o, y la primera personalidad que se preocupo     por el rigor en las matem&aacute;ticas fue Don Sotero. Yo cre&oacute; que     su gran esp&iacute;ritu cr&iacute;tico lo hac&iacute;a duro.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font size="3" face="Times New Roman, Times, serif">&iquest;Y         entonces?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al terminar     el curso Graef me dijo que me cambiara al bachillerato de ingenier&iacute;a     y que en vez de estar perdiendo el tiempo en el segundo de preparatoria me     fuera a tomar cursos de matem&aacute;ticas a la Escuela de Ciencias de Ingenieria.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me inscrib&iacute;     en el segundo a&ntilde;o de peparatoria pero casi nunca asist&iacute;, me     pas&eacute; yendo a las clases con Graef y de oyente a las clases de Don Alfonso.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Ah&iacute;     hice contacto con Javier Barros Sierra, Ra&uacute;l Sandoval, Hiriart y otros     j&oacute;venes de la clas media alta muy cultos y bien informados. Esto fue     para mi un gran salto, viniendo de donde yo ven&iacute;a. De pronto me encontr&eacute;     en un &aacute;mbito cultural intenso, aprend&iacute; literatura y m&uacute;sica.     Al a&ntilde;o y medio o dos Graef se fue a los Estados Unidos con la beca     Guggenheim, y por la necesidad econ&oacute;mica en que yo estaba tuve que     abandonar la escuela. Fui a trabajar de top&oacute;grafo a Michoac&aacute;n.     Era muy agradable trabajar al aire libre, pero cuando termin&oacute; la obra     y regres&eacute; a las oficinas centrales sufr&iacute; una gran depresi&oacute;n,     porque ten&iacute;a que entrar a las 8 de la ma&ntilde;ana y salir a las 2     de la tarde, era una disciplina pavorosa y no la aguant&eacute;. Supe que     Graef acababa de regresar y fui a verlo y le dije que quer&iacute;a seguir     estudiando matem&aacute;ticas.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Te voy     a dar la oportunidad de hacerlo, pero tienes que aceptar ir a Harvard a estdiar     astronom&iacute;a.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-&iexcl;Pero     si yo no se nada de astronimia!</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Tu led     dices que s&iacute; y cuando llegues ah&iacute; te pones a estudiar matem&aacute;ticas.</font></p>      <p><font face="Times New Roman, Times, serif" size="2" color="#0000CC"><b><font size="3">&iquest;Y         por que astronomia?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Luis Enrique     Erro estaba organizando el Observatorio de Tonanzintla y hab&iacute;a convencido     a Graef que lo asesorara en la parte t&eacute;cnica. Graef empenz&oacute;     a buscar a ver a quien mandaba para adiestrarse y yo llegu&eacute; en ese     instante. Pues me fui a Harvard, donde conoc&iacute; a don Manuel Sandoval     Vallarta (que era Full Professor en el MIT y que le hab&iacute;a dirigido     la tesis doctoral a Graef) y &eacute;l me pregunt&oacute; que hac&iacute;a     ah&iacute;. Sandoval ten&iacute;a sus dudas respecto al proyecto de Tonanzintla,     y me pregunt&oacute; que quer&iacute;a estudiar realmente. Le dije que me     gustaba al &aacute;lgebra y entonces me recomend&oacute; con Birkhoff y Oscar     Zariski, quienes me aceptaron muy gentilmente de oyente en sus cursos.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo estaba         muy contento, pero al final del a&ntilde;o acad&eacute;mico mi jefe pregunt&oacute;         que progreso hac&iacute;a yo en astronomia y por supuesto que deben haberle         dado informes: <font face="Times New Roman, Times, serif">algunas veces         se para por aqu&iacute;..</font></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al final     del semestre me enviaron al Observatorio de Harvard y ah&iacute; pase todo     el verano del 41 trabajando en tareas de observaci&oacute;n astron&oacute;mica.     En esa soledad en la que estaba pude leer el libro de estructura estelar de     Chandrasekharan y eso me facilito que al regresar a harvard me admitieran     en la escuela de graduados.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Ah&iacute;     tambi&eacute;n fue donde hice la amistad con Parish y acabe cas&aacute;ndome     en ella.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Empez&oacute;     a tomar cursos de f&iacute;sica y estaba haciendo una carrera exitosa pero     entonces mi jefe me dio ordenes de regresar a M&eacute;xico con la c&aacute;mara     Smith que hab&iacute;an contruio en Harvard para instalar en el telescopio     de Tonanzintla.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Yo y otro     campa&ntilde;ero manejamos el cami&oacute;n con el equipo desde Boston hasta     la frontera, donde nos esperaba unos choferes profesionales para traerlo a     M&eacute;xico.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Me fui     a vivir a Tonanzintla, pero asist&iacute;a semanalmente al seminario de tipolog&iacute;a     que organizaba Roberto V&aacute;zquez en el Instituto de Matem&aacute;tias.     En el observatorio hubo muchos ensayos, al principio no funcionaba nada y     la gente empez&oacute; a renunciar. Entonces apareci&oacute; Guillermo Haro.     Haro era muy amigo de Luis Enrique Erro y lo enviaron a Harvard, y el si no     tuvo mas remedio que aprender astronom&iacute;a observacional. Cuando despu&eacute;s     de varios a&ntilde;os Harol logr&oacute; hacer funcionar el instrumento, ya     casi s&oacute;lo quedaba &eacute;l.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">para inaugurar     el observatorio a Erro se le ocurri&oacute; hacer un congreso de astrof&iacute;sica,     e invit&oacute; a varias personalidades. Vino Chandrasekharan y yo present&eacute;     un trabajo sobre transporte de radiaci&oacute;n en atm&oacute;sferas estelares.     El m&eacute;todo que us&eacute; fue el que me ense&ntilde;o Don Alfonso en     c&aacute;lculo avanzado para resolver ecuaciones diferenciales via series     formales.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Andando     el tiempo Chandrasekharan le mand&oacute; una carta al director para que yo     fuera a trabajar con &eacute;l a Chicago. Ya ten&iacute;a el boleto para irme,     pero en el primer congreso de matem&aacute;ticas en Saltillo conoc&iacute;     al profesor Solomos Lefschetz. Le dije que me interesaba las matem&aacute;ticas,     me pregunt&oacute; qu&eacute; sab&iacute;a y le dije &aacute;lgebra, le platiqu&eacute;     que hab&iacute;a le&iacute;do el Mc. Duffey y me dijo:</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Ese     libro no sirve para nada, lo voy a llevar a Princenton con Chevalley.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Bueno,     pero &iquest;c&oacute;mo voy a ir?</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">- Yo     le voy a dar una beca.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Eso fue     un viernes, el martes siguiente que vine a M&eacute;xico al seminario de topolog&iacute;a,     Lefschetz me dijo: ya tiene usted la beca para Princenton.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">As&iacute;         que renunci&eacute; al puestro de astr&oacute;nomo y me fui a Princenton.         Ya estaba casado, ya ten&iacute;a hijos, sin embargo me lanc&eacute; a         la aventura. Con el dinero que me dio Luis Enrique Erro para irme a Chicago         y con la beca que me dio don Solomon Lefschetz pude costearme mi estancia         en princenton el primer a&ntilde;o. Despues de ese a&ntilde;o pase los         ex&aacute;menes y me dieron una beca de la fundaci&oacute;n Rockefeller         para terminar el doctorado.</font></p>      <p><font face="Times New Roman, Times, serif" size="3" color="#0000CC"><b>&iquest;C&oacute;mo         era el Insituto de Matem&aacute;ticas cuando regres&oacute; en 1948?</b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Aunque     fui recibido son simpat&iacute;a y gentileza, en la atm&oacute;sfera acad&eacute;mica     hab&iacute;a desencanto. Los espl&eacute;ndidos trabajos de Graef y Barajas     hab&iacute;an quedado atr&aacute;s y hab&iacute;a un ambiente de depresi&oacute;n,     no se ten&iacute;a confianza en que se pod&iacute;an probar teoremas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">La responsabilidad     del quehacer matem&aacute;tico la llevaba Roberto V&aacute;zquez, que me pidio     que organizara un curso o en su defecto un seminario de topolog&iacute;a algebraica,     acepte hacer el seminario con la condici&oacute;n de invitar a Jos&eacute;     Adem a participar en las exposiciones. Le&iacute;mos el libro Algebraic Topology     del profesor Lefschetz. el primer cap&iacute;tulo que le&iacute;mos fue relativamente     f&aacute;cil, porque hab&iacute;a sido redactado por Chevalley, pero los cap&iacute;tulos     subsiguientes, escritos por lefschetz al estilo de la vieja escuela francesa,     se revelaron verdaderamente dificiles. Pero el enfrentar con humildad y un     profundo esp&iacute;ritu cr&iacute;tico el desafio nos permiti&oacute; lograr     nuestro prop&oacute;sito.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">&iquest;Recuerda         algunas an&eacute;cdotas de esos a&ntilde;os?</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Recuerdo     que el Dr. V&aacute;zquez nos repet&iacute;a los cursos de Don Alfonso, que     no era muy riguroso, ampliados y mejorados con epsilons y deltas.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Tambi&eacute;n     recuerdo como se cre&oacute; la biblioteca. No ten&iacute;amos ecceso a libros     ni a revistas. Bueno, hab&iacute;a un estante chiquito. Entonces le dije a     N&aacute;poles G&aacute;ndara, que era el director, si no ser&iacute;a conveniente     comprar algunos libros.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-&iquest;Ya     ley&oacute; esos? me dijo se&ntilde;alando al estante.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-No.</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-De acuerdo,     entonces no compramos nada.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A los     3 d&iacute;a N&aacute;poles me dijo:</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-&iquest;No     cree que ser&iacute;a conveniente comprar algunos libros?</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Eso     era lo que le dec&iacute;a...</font></p>  <p><font face="Times New Roman, Times, serif" size="2" color="#000000">-Usted     no me dec&iacute;a nada.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Don         Alfonso les pidi&oacute; a Lefschetz, a Shapley y a George Birhoff (a         quienes hab&iacute;a conocido en los congresos) ayuda para la biblioteca.         Escribieron a las universidades norteamericanas para que les regalaran         t&iacute;tulos que tuvieran repetidos, y muy pronto empezar&oacute;n a         llegar paquetes de libros y revistas. y as&iacute; se empez&oacute; la         biblioteca.</font></p>  <p>&nbsp;</p>      <p align="right">M. Neumann </p>  <p align="right"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Febrero     1998 </font></p></td>    <td width="69" height="2128" valign="top"></td>    <td width="1" height="2128" valign="top"></td>    <td width="9" height="2128" valign="top"></td>  </tr>  <tr>    <td width="1" height="105" valign="top"></td>    <td width="1" height="105" valign="top"></td>    <td width="1" height="105" valign="top"></td>    <td width="12" height="105" valign="top"></td>    <td width="30" height="105" valign="top"></td>    <td width="160" height="105" colspan="2" valign="top"><p><font size="2" face="Arial, Helvetica, sans-serif">Carta Informativa SMM</font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif"> N&uacute;m 16 </font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif">Marzo 1997</font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif">Pag. 4 y 5</font></p></td>    <td width="100" height="105" valign="top"></td>    <td width="6" height="105" valign="top"></td>    <td width="117" height="105" valign="top"></td>    <td width="6" height="105" valign="top"></td>    <td width="2" height="105" valign="top"></td>    <td width="115" height="105" valign="top"></td>    <td width="115" height="105" valign="top"></td>    <td width="69" height="105" valign="top"></td>    <td width="1" height="105" valign="top"></td>    <td width="9" height="105" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="12" height="38" valign="top"></td>    <td width="721" height="38" colspan="12" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="9" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="30" height="1" valign="top"><img width="30" height="1" src="transparent.gif"></td>    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="147" height="1" valign="top"><img width="147" height="1" src="transparent.gif"></td>    <td width="100" height="1" valign="top"><img width="100" height="1" src="transparent.gif"></td>    <td width="123" height="1" colspan="2" valign="top"><img width="123" height="1" src="transparent.gif"></td>    <td width="8" height="1" colspan="2" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"><img width="69" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="30" height="1" valign="top"><img width="30" height="1" src="transparent.gif"></td>    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="147" height="1" valign="top"><img width="147" height="1" src="transparent.gif"></td>    <td width="100" height="1" valign="top"><img width="100" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="117" height="1" valign="top"><img width="117" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"><img width="69" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr></table></body></html>