<html>
<head>
<title>Santiago L&oacute;pez de Medrano</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
</head>
<body bgcolor="#FFFFFF">
<table cellspacing="0" cellpadding="0" border="0">
  <tr>
    <td width="1" height="25" valign="top"></td>
    <td width="2" height="25" valign="top"></td>
    <td width="733" height="25" colspan="18" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Santiago 
    L&oacute;pez de Medrano</font></div></td>
    <td width="3" height="25" valign="top"></td>
    <td width="6" height="25" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="7" valign="top"></td>
    <td width="2" height="7" valign="top"></td>
    <td width="15" height="7" valign="top"></td>
    <td width="38" height="7" valign="top"></td>
    <td width="2" height="7" valign="top"></td>
    <td width="158" height="7" valign="top"></td>
    <td width="81" height="7" valign="top"></td>
    <td width="1" height="7" valign="top"></td>
    <td width="14" height="7" valign="top"></td>
    <td width="5" height="7" valign="top"></td>
    <td width="1" height="7" valign="top"></td>
    <td width="85" height="7" valign="top"></td>
    <td width="4" height="7" valign="top"></td>
    <td width="2" height="7" valign="top"></td>
    <td width="7" height="7" valign="top"></td>
    <td width="7" height="7" valign="top"></td>
    <td width="115" height="7" valign="top"></td>
    <td width="131" height="7" valign="top"></td>
    <td width="4" height="7" valign="top"></td>
    <td width="63" height="7" valign="top"></td>
    <td width="3" height="7" valign="top"></td>
    <td width="6" height="7" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="32" valign="top"></td>
    <td width="735" height="32" colspan="19" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">M&eacute;xico 
        D.F. </font></div></td>
    <td width="3" height="32" valign="top"></td>
    <td width="6" height="32" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="115" valign="top"></td>
    <td width="2" height="115" valign="top"></td>
    <td width="15" height="115" valign="top"></td>
    <td width="38" height="115" valign="top"></td>
    <td width="2" height="115" valign="top"></td>
    <td width="158" height="115" valign="top"></td>
    <td width="81" height="115" valign="top"></td>
    <td width="1" height="115" valign="top"></td>
    <td width="14" height="115" valign="top"></td>
    <td width="5" height="115" valign="top"></td>
    <td width="1" height="115" valign="top"></td>
    <td width="89" height="150" colspan="2" rowspan="2" valign="top"><a href="fotos2/santiago.html"><img src="fotos/santiagol-m.jpg" width="89" height="140" border="0"></a></td>
    <td width="2" height="115" valign="top"></td>
    <td width="7" height="115" valign="top"></td>
    <td width="7" height="115" valign="top"></td>
    <td width="115" height="115" valign="top"></td>
    <td width="131" height="115" valign="top"></td>
    <td width="4" height="115" valign="top"></td>
    <td width="63" height="115" valign="top"></td>
    <td width="3" height="115" valign="top"></td>
    <td width="6" height="115" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="35" valign="top"></td>
    <td width="2" height="35" valign="top"></td>
    <td width="15" height="35" valign="top"></td>
    <td width="38" height="35" valign="top"></td>
    <td width="2" height="35" valign="top"></td>
    <td width="158" height="35" valign="top"></td>
    <td width="81" height="35" valign="top"></td>
    <td width="1" height="35" valign="top"></td>
    <td width="14" height="35" valign="top"></td>
    <td width="5" height="35" valign="top"></td>
    <td width="1" height="35" valign="top"></td>
    <td width="2" height="35" valign="top"></td>
    <td width="7" height="35" valign="top"></td>
    <td width="7" height="35" valign="top"></td>
    <td width="115" height="35" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click 
    sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>
    <td width="131" height="35" valign="top"></td>
    <td width="4" height="35" valign="top"></td>
    <td width="63" height="35" valign="top"></td>
    <td width="3" height="35" valign="top"></td>
    <td width="6" height="35" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="27" valign="top"></td>
    <td width="2" height="27" valign="top"></td>
    <td width="742" height="27" colspan="20" valign="top"><hr></td>
  </tr>
  <tr>
    <td width="1" height="2474" valign="top"></td>
    <td width="2" height="2474" valign="top"></td>
    <td width="15" height="2474" valign="top"></td>
    <td width="38" height="2474" valign="top"></td>
    <td width="2" height="2474" valign="top"></td>
    <td width="611" height="2474" colspan="13" valign="top"><p><b><font size="5">Topolog&iacute;a y Geometr&iacute;a.</font></b></p>
      <p><font size="5"><b>Las Matem&aacute;ticas de Santiago L&oacute;pez de 
        Medrano.</b></font></p>
      <p><font size="3">Por: E. Javier Elizondo.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Transcurr&iacute;a 
        el a&ntilde;o de 1975, acababa de ingresar a la carrera de matem&aacute;ticas, 
        recuerdo que me encontraba en el auditorio de la vieja Facultad de Ciencias 
        cuando una persona a mi lado se&ntilde;al&oacute; a un profesor que se 
        encontraba a unos cuantos metros de m&iacute;, estaba sentado en las escaleras 
        y usaba un saco poco formal, con la mano izquierda tomaba discretamente 
        de la bolsa del saco un poco de pan que com&iacute;a como refrigerio en 
        las largas discusiones que se llevaban a cabo. Un poco despu&eacute;s, 
        encend&iacute;a un cigarro que hab&iacute;a sacado de un paquete de su 
        bolsa. Me qued&eacute; sorprendido cuando la persona que lo hab&iacute;a 
        se&ntilde;alado me coment&oacute; que su nombre era Santiago y que era 
        premio de la Academia de Ciencias. Tard&eacute; varios semestres m&aacute;s 
        en conocerlo personalmente.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">Primeros 
        a&ntilde;os</font></b> </font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Santiago 
        L&oacute;pez de Medrano S&aacute;nchez naci&oacute; en la ciudad de M&eacute;xico 
        el 15 de Octubre de 1942. En la secundaria empieza su atracci&oacute;n 
        por las matem&aacute;ticas. Fue en este periodo cuando &eacute;l mostr&oacute; 
        algunas aptitudes para esta ciencia. En una ocasi&oacute;n uno de sus 
        maestros de matem&aacute;ticas plante&oacute; una afirmaci&oacute;n en 
        clase, fue Santiago el &uacute;nico en darse cuenta que &eacute;sta era 
        falsa. Por supuesto que el maestro se resisti&oacute; a reconocer que 
        el alumno ten&iacute;a raz&oacute;n, hasta que despu&eacute;s de un tiempo 
        tratando de probar en el pizarr&oacute;n su afirmaci&oacute;n, tuvo que 
        aceptar que su alumno estaba en lo correcto.</font></p>
      <p><font face="Times New Roman, Times, serif" size="3" color="#000000"><b>Los 
        a&ntilde;os de la preparatoria</b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Es 
        en la preparatoria donde recibe en forma definitiva las influencias que 
        lo llevar&iacute;an a estudiar matem&aacute;ticas. Por un lado, las conversaciones 
        con el orientador vocacional (de los pocos buenos que puede haber, ya 
        que casi todos desorientan), y de un compa&ntilde;ero brillante que charlaba 
        de matem&aacute;ticas con &eacute;l. Este compa&ntilde;ero preparatoriano, 
        Peter Solt Salgo, le recomend&oacute; leer el libro de Birkhoff-MacLane. Fueron 
        estas conversaciones unas de las causas que consolidaron la idea de estudiar 
        matem&aacute;ticas. Sin embargo hab&iacute;a una peque&ntilde;a dificultad, 
        sus padres. Como sucede con muchos de nosotros que decidimos estudiar 
        matem&aacute;ticas, la objeci&oacute;n que surge de parte de los familiares 
        es el cuestionamiento de si las matem&aacute;ticas nos permitir&aacute;n 
        ganar suficiente dinero como para garantizarnos tener una vida c&oacute;moda. 
        La misma pregunta surge de parte de nuestros padres cuando uno quiere 
        estudiar m&uacute;sica, filosof&iacute;a o cualquier carrera que se considere 
        &quot;sin futuro&quot;. As&iacute; que Santiago, con la ayuda de su madre 
        en la negociaci&oacute;n familiar, ingresa en 1960 a la Facultad de Ciencias 
        a estudiar dos carreras simult&aacute;neas, matem&aacute;ticas y F&iacute;sica 
        experimental, &eacute;sta &uacute;ltima ten&iacute;a la virtud &quot;de 
        que aprender&iacute;a electr&oacute;nica, misma que le dar&iacute;a conocimientos 
        pr&aacute;cticos&quot; que le permitir&iacute;an obtener un &quot;buen 
        trabajo&quot;.</font></p>
      <p><font face="Times New Roman, Times, serif" size="3" color="#000000"><b>Los 
        a&ntilde;os de la Licenciatura</b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Durante 
        el primer a&ntilde;o de la licenciatura en matem&aacute;ticas, tom&oacute; 
        cursos con maestros que han dejado historia y una tradici&oacute;n ejemplar 
        en la Facultad de ciencias y en las matem&aacute;ticas de M&eacute;xico. 
        Los maestros de mayor influencia durante este primer a&ntilde;o fueron 
        Emilio Lluis Riera y Guillermo Torres D&iacute;az. Santiago llev&oacute; 
        a buen t&eacute;rmino su primer a&ntilde;o en ambas carreras.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En 
        el segundo a&ntilde;o, adem&aacute;s de los cursos formales, tom&oacute; 
        el curso Historia de las Matem&aacute;ticas con Dirk J. Struick, y particip&oacute; 
        en el seminario de &aacute;lgebra lineal con Emilio Lluis, Basado en el 
        libro de Gelfand.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El 
        tercer a&ntilde;o de la carrera es determinante en el futuro de Santiago. 
        Cursa Variable Compleja con Guillermo Torres y An&aacute;lisis con Humberto 
        C&aacute;rdenas, este &uacute;ltimo curso basado en el libro de Dieudonn&eacute;. 
        Durante el verano, Norman Steenrod ofrece en el Instituto de Matem&aacute;ticas 
        un curso introductorio sobre homolog&iacute;a de complejos CW. Santiago 
        y sus compa&ntilde;eros m&aacute;s cercanos, Francisco Gonz&aacute;lez 
        Acu&ntilde;a (Fico) y Elmar Winkelnkemper deciden tomar este curso. Santiago 
        toma la tarea de escribir las notas del curso. Al terminar asiste a un 
        curso de Topolog&iacute;a Algebraica dictado por Roberto V&aacute;zquez. 
        Fue en este momento que Santiago decide abandonar la carrera de f&iacute;sica 
        y se dedica exclusivamente a las matem&aacute;ticas.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En 
        el &uacute;ltimo a&ntilde;o de la carrera se consolida su formaci&oacute;n 
        a nivel licenciatura. Lleva dos seminarios: uno de Topolog&iacute;a Diferencial, 
        basado en las notas de Milnor; otro de Haces Fibrados, basado en el libro 
        de Steenrod. Adem&aacute;s de las materias requeridas; Historia de las 
        Matem&aacute;ticas con Alberto Barajas, L&oacute;gica con Gonzalo Zubieta 
        y Ecuaciones Diferenciales con Juan Morcos. Empieza a escribir su tesis 
        bajo la direcci&oacute;n del doctor V&aacute;zquez sobre los teoremas 
        de Hurewicz y de Whitehead. Dedica un tiempo para aprender fibraciones 
        de Serre y sucesiones espectrales, herramienta indispensable para los 
        c&aacute;lculos que aparecen en Topolog&iacute;a Algebraica, material 
        nada elemental para un estudiante de licenciatura.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Finalmente 
        se recibe en el a&ntilde;o de 1964, a&ntilde;o en que parte al extranjero 
        a realizar sus estudios de posgrado.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">El 
        doctorado en Princeton</font></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Santiago 
        llega a Princeton en 1964. Durante los dos primeros a&ntilde;os asiste 
        a diversos cursos. Algunos de sus profesores es esa &eacute;poca fueron 
        W. Browder, N.Steenrod, R. Abraham, J. Stanllings, J. Milnor, J. Moore 
        y A. Hacfliger.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Con 
        Bill Browder estudia Teor&iacute;a de Cirug&iacute;a de Browder y Livesay. 
        &Eacute;l, junto con sus compa&ntilde;eros Ralph Reid, David Stone y Dennis 
        Sullivan se proponen escribir unas notas del curso, proyecto que nunca 
        lleg&oacute; a realizarse. Fue el propio Browder quien, a&ntilde;os despu&eacute;s, 
        escribi&oacute; un libro sobre el tema.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En 
        1966 presenta los ex&aacute;menes orales que le permiten obtener la maestr&iacute;a. 
        Despu&eacute;s de esto es el momento de buscar un tema y un asesor de 
        doctorado. En 1967 conversa con Bill Browder, quien le propone como proyecto 
        de tesis realizar el invariante de Browder-Livesay.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Este 
        invariante est&aacute; asociado al estudio de estructuras ex&oacute;ticas 
        en ciertas variedades. Hasta el momento no se conoc&iacute;a ning&uacute;n 
        ejemplo en el cual esta invariante no fuera trivial. Santiago decide tomar 
        el proyecto en sus manos. Los antecedentes al problema empiezan con el 
        trabajo de John Milnor en un art&iacute;culo publicado en la revista <em>Annals 
        of Mathematics</em> (ver [6]). este trabajo revolucion&oacute; la topolog&iacute;a 
        diferencial de ese entonces. Milnor demostr&oacute; que la esfera de dimensi&oacute;n 
        siete admite diferentes estructuras diferenciales. En otra palabras, hay 
        variedades que son topol&oacute;gicamente equivalentes a la esfera de 
        dimensi&oacute;n siete, pero no son difeomorfas. A estas variedades se 
        les llaman esferas ex&oacute;ticas. Posteriormente, en 1963, Milnor generaliz&oacute; 
        el resultado para todas las esferas de dimensi&oacute;n </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><em>4k+3</em>. En 1963 
        Stephen Smale demuestra la conjetura de Poincar&eacute; para dimensiones 
        mayores que cuatro, y nuevamente Milnor, junto con Kervaire, nos regalan 
        un art&iacute;culo de importancia sobre el estudio del grupo de las clases 
        de difeomorfismo de estructuras diferenciales en las esferas de dimensi&oacute;n <em>n</em>, debiera 
        mencionar que en este art&iacute;culo se utiliza el m&eacute;todo de cirug&iacute;a 
        sugerido por Ren&eacute; Thom. Por   &uacute;ltimo, debemos mencionar el 
        trabajo hecho por Novikov y Browder, quienes generalizan el trabajo de Milnor y Kervaire a variedades simplemente conexas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El 
        &iacute;ndice de Browder-Livesay permit&iacute;a pasar a estudiar 
        ejemplo de variedades que no fueran simplemente conexas. En ese momento 
        s&oacute;lo se conoc&iacute;an casos triviales, es decir cuando este &iacute;ndice 
        es cero. El trabajo de tesis de Santiago consisti&oacute; en dar toda 
        una familia de casos donde este &iacute;ndice era distinto de cero y que 
        adem&aacute;s admit&iacute;an estructuras ex&oacute;ticas. M&aacute;s 
        precisamente, demostr&oacute; que hab&iacute;a una infinidad de involuciones 
        diferentes en la esfera de dimensi&oacute;n <em>4n + 3</em>, con la propiedad de 
        que no hab&iacute;a puntos fijos. Las involuciones dadas no eran diferenciablemente 
        equivalentes a la ant&iacute;poda. Esto implica que hay una infinidad 
        de variedades homot&oacute;picas al espacio proyectivo real de dimensi&oacute;n 
        <em>n</em>, que no son difeomorfas entre s&iacute;. Informalmente, podr&iacute;amos 
        decir que en el espacio proyectivo real hay una infinidad de estructuras 
        diferenciables, mientras que en las esferas hay un n&uacute;mero finito. 
        Esto apareci&oacute; publicado en el Bolet&iacute;n de la Sociedad Matem&aacute;tica 
        Americana, v&eacute;ase [1].</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&Eacute;ste 
        junto con otros resultados posteriores sobre el tema, fueron publicados 
        en un libro de la prestigiada edito</font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">rial Springer-Verlag, v&eacute;ase 
        [2].</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">El 
  regreso a M&eacute;xico</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Santiago 
        regresa a M&eacute;xico en el a&ntilde;o de 1968, justamente despu&eacute;s 
        de la masacre del 2 de Octubre. Inmediatamente se incorpora al Instituto 
        de Matem&aacute;ticas y a su trabajo como investigador y profesor en la 
        facultad de Ciencias. Desde ese entonces ha impartido cursos en forma 
        continua, y muy pocas veces ha suspendido su labor docente. No creo exagerar 
        al afirmar que una gran mayor&iacute;a de los matem&aacute;ticos activos 
        en el presente han cursado alguna materia con Santiago. Indudablemente 
        &eacute;l ha sido un factor importante en la formaci&oacute;n de muchos 
        matem&aacute;ticos del presente y lo es de muchos futuros matem&aacute;ticos. 
        Cabe mencionar que en 1969 fue electo presidente de la Sociedad Matem&aacute;tica 
        Mexicana, cargo que desempe&ntilde;o hasta el a&ntilde;o 1973.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Desde 
        el punto de vista de la investigaci&oacute;n, Santiago empieza en M&eacute;xico 
        a trabajar sobre el problema de encontrar nudos invariantes para involuciones, 
        sin puntos fijos, de esferas de dimensi&oacute;n <em>4k</em>, con <em>k</em> mayor que uno. 
        La situaci&oacute;n en el resto de los casos es clara ya que el invariante 
        de Browder-Livesay nos da la respuesta al problema. Uno de los resultados 
        principales que obtiene, consiste en probar que para una involuci&oacute;n 
        dada en una esfera de dimensi&oacute;n<em> 4k</em>, &eacute;sta admite un nudo 
        invariante simple. Santiago present&oacute; este trabajo en el congreso 
        internacional de matem&aacute;ticas, que se realiz&oacute; en la ciudad 
        de Niza, Francia en 1970.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Debo 
        mencionar que uno puede presentar un trabajo en el congreso s&oacute;lo 
        por invitaci&oacute;n, esto nos da una indicaci&oacute;n del reconocimiento 
        que tuvo a nivel internacional el trabajo de Santiago, y &eacute;l es 
        el &uacute;nico matem&aacute;tico mexicano que ha tenido este privilegio hasta este momento.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Es 
        el momento de comentarles una an&eacute;cdota que escuch&eacute; de su 
        propia voz. Al final de la conferencia en el congreso de Niza, cuando 
        todav&iacute;a se encontraba conversando con algunos de los asistentes 
        a su charla, Bill Browder, su asesor de doctorado, empez&oacute; a bajar 
        las escaleras del auditorio con pasos grandes y ruidosos, al tiempo que 
        dec&iacute;a: &quot;That&acute;s bullshit, that&acute;s bullshit! &quot;. 
        Santiago empez&oacute; a explicarle con calma lo que hab&iacute;a expuesto 
        en su conferencia. Bill Browder lo escuch&oacute; con atenci&oacute;n, 
        y al darse cuenta de la certeza de los argumentos, empez&oacute; a decir 
        mientra se retiraba: &quot; you son of a bitch, you son of a bitch &quot;. 
        Conclusi&oacute;n, con el &quot;padre&quot; uno nunca puede estar tranquilo.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En 
        la segunda conferencia sobre grupos de transformaciones, realizada en 
        1971 en la ciudad de Amherst, Massachusetts, Estados Unidos, Santiago 
        discute el problema de clasificar automorfismos de variedades cerradas 
        por cobordismo. Recordemos que dos variedades son cobordantes si hay una 
        variedad compacta cuya frontera consiste de las dos variedades dadas. 
        Bill Browder sugiri&oacute; extender esta definici&oacute;n al caso de 
        variedades con automorfismos. En su art&iacute;culo, Santiago define un 
        invariante, la estructura isom&eacute;trica, y conjetura que &eacute;ste 
        determina la clase de cobordismo para automorfismos de ciertas variedades. 
        Ah&iacute; mismo, prueba que la conjetura es cierta para algunos casos. 
        M. Kreck prob&oacute; posteriormente que el invariante de Santiago, junto 
        con los invariantes cl&aacute;sicos de cobordismo, dan la respuesta definitiva.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">Teor&iacute;a 
        de cat&aacute;strofes</font></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A 
        principios de los setentas, Ren&eacute; Thom propuso una teor&iacute;a 
        de cat&aacute;strofes que atrajo la atenci&oacute;n de muchos matem&aacute;ticos, 
        y tambi&eacute;n de muchos que no eran matem&aacute;ticos. Esta teor&iacute;a, 
        se pensaba, podr&iacute;a ser utiliza para modelar diversos fen&oacute;menos, 
        entre ellos los sociales y estaba muy relacionada con la teor&iacute;a 
        de singularidades y sistemas din&aacute;micos. Santiago es uno de los 
        matem&aacute;ticos que se ve envuelto en esta propuesta. As&iacute;, empieza 
        a estudiar esta teor&iacute;a y se involucra con la Teor&iacute;a de Singularidades 
        y Sistemas Din&aacute;micos. Varios estudiantes de aquella &eacute;poca 
        escribieron sus tesis sobre este tema. Algunos de ellos, as&iacute; como 
        otros de generaciones posteriores, realizaron sus tesis doctorales en 
        el extranjero con algunos de los expertos en el &aacute;rea.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Santiago 
        imparti&oacute; por primera vez al curso de Teor&iacute;a de Singularidas 
        en la Facultad, y dio origen a unas excelentes notas escritas en colaboraci&oacute;n 
        con Radmila Bulajich que fueron publicadas por el departamento de matem&aacute;ticas 
        de la facultad de Ciencias de la UNAM y por Aportaciones Matem&aacute;ticas. 
        Como consecuencia de todo este trabajo, surge el grupo de singularidades 
        que ha producido diversos art&iacute;culos durante su trayecto. Adem&aacute;s, 
        estos a&ntilde;os de estudio tuvieron diferentes frutos en a&ntilde;os 
        posteriores: trabajos de Biomatem&aacute;ticas, la soluci&oacute;n de 
        un problema de E.C. Zeeman y toda una l&iacute;nea de trabajo en torno 
        al Lema de Morse, de lo cual hablaremos m&aacute;s tarde.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">La 
        ense&ntilde;anza </font></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Durante 
        estos a&ntilde;os, Santiago se involucra con el problema de la ense&ntilde;anza 
        en matem&aacute;ticas. El surgimiento de los Colegios de Ciencias y Humanidades 
        de la UNAM, los CCH&acute;s, abren la esperanza de una ense&ntilde;anza 
        nueva, la idea era convertir al estudiante en un sujeto activo en el aprendizaje 
        del conocimiento, Santiago es invitado a participar y acepta el compromiso 
        de asesorar a profesores de matem&aacute;ticas. Es &eacute;l quien desarrolla 
        los programas de matem&aacute;ticas y escribe diversos folletos que son 
        distribuidos entre los profesores y estudiantes. La utilidad de esos folletos 
        ha sido de tal importancia que en la actualidad son utilizados por los 
        nuevos profesores de las preparatorias del D.F. En la Facultad, Santiago 
        imparti&oacute; seminarios de ense&ntilde;anza de las matem&aacute;ticas, 
        y los profesores de los CCH&acute;s asist&iacute;an a estos seminarios 
        que formaban parte del programa de la carrera de matem&aacute;ticas. Es 
        una pena que la universidad, por diversos intereses pol&iacute;ticos, 
        no haya sostenido esta din&aacute;mica de participaci&oacute;n de los 
        profesores y estudiantes en los planteles de los CCH&acute;s.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">Cu&aacute;dricas 
        y el regreso a la topolog&iacute;a diferencial</font></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A 
        partir del a&ntilde;o de 1983 se organiz&oacute; en el Instituto de Matem&aacute;ticas 
        un seminario de sistemas din&aacute;micos, en ese entonces hab&iacute;an 
        regresado vaios estudiantes de su doctorado, y varios de ellos trabajan 
        en esta &aacute;rea. Algunos problemas de investigaci&oacute;n surgieron 
        de aquel seminario.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En 
        ese entonces yo era estudiante y becario del Instituto de Matem&aacute;ticas. 
        En una tarde soleada, me encontraba en la sala de profesores del Instituto 
        tomando un rico caf&eacute;, como era usual, llegaron los participantes 
        del seminario y empezaron a conversar sobre algunas de las preguntas que 
        surgieron en la sesi&oacute;n del d&iacute;a. De repente, Santiago se 
        par&oacute; de su asiento y sin mediar palabra escribi&oacute; una ecuaci&oacute;n 
        en el pizarr&oacute;n. Todos nos quedamos en silencio, no sab&iacute;amos 
        que estaba pasando y fue Alberto Verjovsky quien observ&oacute; que la 
        ecuaci&oacute;n en el pizarr&oacute;n daba respuesta a una de las preguntas 
        que estaba a discusi&oacute;n. Despu&eacute;s aprend&iacute; que Santiago 
        era as&iacute; con algunos compa&ntilde;eros, conmigo lo hab&iacute;a 
        sido, y con Alberto contin&uacute;a haciendo lo mismo.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A 
        partir de aquellas preguntas, Santiago trabaj&oacute; en la caracterizaci&oacute;n 
        diferenciable de las variedades que se obtienen como intersecci&oacute;n 
        de dos cu&aacute;dricas homog&eacute;neas, sim&uacute;ltaneamente diagonalizables, 
        en posici&oacute;n general en <em>R(n)</em>, el espacio real de dimensi&oacute;n <em>n, </em>ver [4]. Este problema aparece en la 
        teor&iacute;a de sistemas din&aacute;micos holomorfos y su soluci&oacute;n 
        se aplica al an&aacute;lisis de los posibles sistemas en el dominio de 
        Siegel, v&eacute;ase [3]. De esta problem&aacute;tica surgi&oacute; tamb&iacute;en 
        una construcci&oacute;n de variedades compactas complejas no simpl&eacute;cticas, 
        en colaboraci&oacute;n con Alberto Verjovsky.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><font size="3" face="Times New Roman, Times, serif">Variaciones 
        sobre el lema de Morse</font></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A 
        partir de un problema inverso de la ecuaci&oacute;n del calor, planteado 
        por Salvador P&eacute;rez Esteva, investigador del Instituto, surgieron 
        una serie de problemas que en realidad se han convertido en un proyecto 
        de trabajo que Santiago, junto con otros colaboradores, est&aacute;n desarrollando. 
        Por nombrarlo de alguna forma, llamaremos a este proyecto <em>&quot;variaciones 
        sobre el Lema de Morse&quot;</em>, el nombre lo tomo de la pl&aacute;tica que Santiago 
        dict&oacute; dentro del festejo de los sesenta a&ntilde;os del Instituto 
        de Matem&aacute;ticas.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Podr&iacute;amos 
        decir que este proyecto engloba muchos temas que son aparentemente distintos. 
        S&oacute;lo mencionar&eacute; algunos de estos temas ya que pr&oacute;ximamente 
        aparecer&aacute; un art&iacute;culo panor&aacute;mico de Santiago, explicando 
        en forma m&aacute;s general este proyecto, en las memorias del sesenta 
        aniversario del Instituto de Matem&aacute;ticas. El lector impaciente 
        puede ver el art&iacute;culo de Santiago y Marc Chaperon [5], en donde 
        se explican algunos aspectos de esta problem&aacute;tica. </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Adem&aacute;s, 
        este art&iacute;culo contiene varias de las referencias que son frutos 
        de este proyecto.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">1. 
        El primer tema es el comportamiento asint&oacute;tico de las &aacute;reas 
        y v&oacute;lumenes encerrados por las superficies de nivel de una funci&oacute;n 
        cerca de un m&iacute;nimo. Algunos art&iacute;culos en colaboraci&oacute;n 
        con Salvador P&eacute;rez han sido publicados.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">2. 
        Despu&eacute;s tenemos los peri&oacute;dos de &oacute;rbitas de Sistemas 
        Hamiltonianos cerca de un punto de equilibrio. &Eacute;ste es un tema que ha 
        permitido desarrollar varios art&iacute;culos de investigaci&oacute;n. 
        Santiago ha tenido dos colaboradores en este punto, Marc Chaperon y Salvador 
        P&eacute;rez.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">3. 
        Por &uacute;ltimo, las condiciones m&iacute;nimas de diferenciabilidad 
        en el Lema de Morse y sus generalizaciones. Aqu&iacute; ha coloborado 
        con Shirley Brombey, de la UNAM Iztapalapa.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El 
        tiempo se viene encima, nos vemos obligados a terminar en este punto. 
        Nos falt&oacute; mucho por decir en esta &uacute;ltima parte, mi &uacute;nica 
        disculpa es la pr&oacute;xima aparici&oacute;n del art&iacute;culo expositorio 
        de Santiago que mencion&eacute; al principio de esta secci&oacute;n.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Una 
        &uacute;ltina sugerencia: busca a Santiago con cualquier pretexto y disfruta 
        de la sencillez de uno de los personajes de la matem&aacute;tic mexicana 
        que ha dejado sin duda alguna profunda huella en ella.</font></p></td>
    <td width="4" height="2474" valign="top"></td>
    <td width="63" height="2474" valign="top"></td>
    <td width="3" height="2474" valign="top"></td>
    <td width="6" height="2474" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="92" valign="top"></td>
    <td width="2" height="92" valign="top"></td>
    <td width="15" height="92" valign="top"></td>
    <td width="38" height="92" valign="top"></td>
    <td width="160" height="92" colspan="2" valign="top"><p><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa 
        SMM</font></p></td>
    <td width="81" height="92" valign="top"></td>
    <td width="1" height="92" valign="top"></td>
    <td width="14" height="92" valign="top"></td>
    <td width="5" height="92" valign="top"></td>
    <td width="1" height="92" valign="top"></td>
    <td width="85" height="92" valign="top"></td>
    <td width="4" height="92" valign="top"></td>
    <td width="2" height="92" valign="top"></td>
    <td width="7" height="92" valign="top"></td>
    <td width="7" height="92" valign="top"></td>
    <td width="115" height="92" valign="top"></td>
    <td width="131" height="92" valign="top"></td>
    <td width="4" height="92" valign="top"></td>
    <td width="63" height="92" valign="top"></td>
    <td width="3" height="92" valign="top"></td>
    <td width="6" height="92" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="38" valign="top"></td>
    <td width="2" height="38" valign="top"></td>
    <td width="15" height="38" valign="top"></td>
    <td width="721" height="38" colspan="18" valign="top"><hr>
  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>
    <td width="6" height="38" valign="top"></td>
  </tr>
  <tr>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>
    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>
    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>
    <td width="20" height="1" colspan="3" valign="top"><img width="20" height="1" src="transparent.gif"></td>
    <td width="99" height="1" colspan="5" valign="top"><img width="99" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>
    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>
    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>
    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>
    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>
    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>
  </tr>
  <tr>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>
    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>
    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="19" height="1" colspan="2" valign="top"><img width="19" height="1" src="transparent.gif"></td>
    <td width="92" height="1" colspan="4" valign="top"><img width="92" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>
    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>
    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>
    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>
    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>
    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>
  </tr>
  <tr>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>
    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>
    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="14" height="1" valign="top"><img width="14" height="1" src="transparent.gif"></td>
    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>
    <td width="86" height="1" colspan="2" valign="top"><img width="86" height="1" src="transparent.gif"></td>
    <td width="6" height="1" colspan="2" valign="top"><img width="6" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>
    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>
    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>
    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>
    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>
    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>
  </tr>
  <tr>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>
    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>
    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="14" height="1" valign="top"><img width="14" height="1" src="transparent.gif"></td>
    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>
    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>
    <td width="85" height="1" valign="top"><img width="85" height="1" src="transparent.gif"></td>
    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>
    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>
    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>
    <td width="131" height="1" valign="top"><img width="131" height="1" src="transparent.gif"></td>
    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>
    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>
    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>
    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
