<html><head><title>Emilio Lluis Riera</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="828" height="25" colspan="25" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Emilio         Lluis Riera</font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="15" height="7" valign="top"></td>    <td width="38" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="158" height="7" valign="top"></td>    <td width="81" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="10" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="99" height="7" valign="top"></td>    <td width="69" height="7" valign="top"></td>    <td width="7" height="7" valign="top"></td>    <td width="5" height="7" valign="top"></td>    <td width="12" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="8" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="79" height="7" valign="top"></td>    <td width="14" height="7" valign="top"></td>    <td width="22" height="7" valign="top"></td>    <td width="109" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="63" height="7" valign="top"></td>    <td width="3" height="7" valign="top"></td>    <td width="6" height="7" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="830" height="25" colspan="26" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">         M&eacute;xico</font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="6" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="15" height="121" valign="top"></td>    <td width="38" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="158" height="121" valign="top"></td>    <td width="81" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="8" height="121" valign="top"></td>    <td width="225" height="163" colspan="9" rowspan="2" valign="top"><a href="fotos2/emilio2.html"><img src="fotos/emilio2.jpg" width="223" height="144" border="0"></a></td>    <td width="2" height="121" valign="top"></td>    <td width="4" height="121" valign="top"></td>    <td width="2" height="121" valign="top"></td>    <td width="79" height="121" valign="top"></td>    <td width="14" height="121" valign="top"></td>    <td width="22" height="121" valign="top"></td>    <td width="109" height="121" valign="top"></td>    <td width="4" height="121" valign="top"></td>    <td width="63" height="121" valign="top"></td>    <td width="3" height="121" valign="top"></td>    <td width="6" height="121" valign="top"></td>  </tr>  <tr>    <td width="1" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="15" height="42" valign="top"></td>    <td width="38" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="158" height="42" valign="top"></td>    <td width="81" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="8" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="4" height="42" valign="top"></td>    <td width="2" height="42" valign="top"></td>    <td width="115" height="42" colspan="3" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="109" height="42" valign="top"></td>    <td width="4" height="42" valign="top"></td>    <td width="63" height="42" valign="top"></td>    <td width="3" height="42" valign="top"></td>    <td width="6" height="42" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="837" height="27" colspan="27" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="1571" valign="top"></td>    <td width="2" height="1571" valign="top"></td>    <td width="15" height="1571" valign="top"></td>    <td width="38" height="1571" valign="top"></td>    <td width="2" height="1571" valign="top"></td>    <td width="706" height="1571" colspan="20" valign="top"><p><font color="#CCCCCC" size="3" face="Times New Roman, Times, serif"><b><font color="#000000">SEMBLANZA         DE EMILIO LLUIS RIERA</font></b></font></p>      <p>(En su septuag&eacute;simo quinto aniversario) </p>      <p>por C&eacute;sar Rinc&oacute;n Orta, Profesor Em&eacute;rito de la UNAM.       </p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">Matem&aacute;tico         mexicano de reconocido prestigio internacional. Nacido en 1925, realiz&oacute;         sus estudios de licenciatura, maestr&iacute;a y doctorado en Matem&aacute;ticas         en la Facultad de Ciencias de nuestra Universidad. Desde 1951 es investigador         del instituto de Matem&aacute;ticas de la Universidad Nacional Aut&oacute;noma         de M&eacute;xico. Durante su formaci&oacute;n trabaj&oacute; bajo la direcci&oacute;n         de uno de los matem&aacute;ticos m&aacute;s importantes del siglo XX,         el profesor Solomon Lefschetz. Tambi&eacute;n realiz&oacute; estudios         de doctorado en las Universidades de Par&iacute;s y Clemont-Ferrand bajo         la direcci&oacute;n del distinguido matem&aacute;tico Pierre Samuel. Present&oacute;         su disertaci&oacute;n doctoral en la Facultad de Ciencias de la Universidad         Nacional Aut&oacute;noma de M&eacute;xico, siendo el primer doctorado         en Matem&aacute;ticas de la nueva Ciudad Universitaria en 1954, primicia         que le vali&oacute; el sobre nombre de &quot;el doctor del pedregal&quot;         como le llam&oacute; el Dr. Nabor Carrillo, entonces rector de la Universidad         Nacional Aut&oacute;noma de M&eacute;xico.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Inici&oacute;         su brillante trabajo como profesor en la Escuela Nacional Preparatoria.         Un breve paso por la Escuela Nacional de Ingenier&iacute;a y desde 1951,         profesor de la Facultad de Ciencias de la UNAM, donde ha sido uno de los         m&aacute;s importantes formadores de generaciones de estudiantes de Matem&aacute;ticas,         F&iacute;sica, Actuar&iacute;a, Biolog&iacute;a y Ciencias de la Computaci&oacute;n.         En ese mismo a&ntilde;o, 1951, se incorpor&oacute; al Instituto de Matem&aacute;ticas         de nuestra m&aacute;xima casa de estudios, como auxiliar de investigaci&oacute;n,         siendo promovido al a&ntilde;o siguiente al investigador Cient&iacute;fico         y finalmente, m&aacute;s de 50 a&ntilde;os de investigador de tiempo completo,         actualmente en el nivel acad&eacute;mico m&aacute;s alto. </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">El         Dr. Guillermo Torres D&iacute;as, fue uno de los principales responsables         de su formaci&oacute;n como matem&aacute;tico. Tambi&eacute;n merece menci&oacute;n         especial Don Alberto Barajas y sus inolvidables clases de Teor&iacute;a         de N&uacute;meros, de &Aacute;lgebra y de Geometr&iacute;a, y un grato         agradecido recuerdo para la pl&eacute;yade de acad&eacute;micos que fundaron         la carrera y que fueron sus profesores, entre los que tambi&eacute;n destacan         los notables matem&aacute;ticos K&uuml;rosh, Shafarevich y Khinchin. De         sus padres hered&oacute;, tanto el esp&iacute;ritu de profesor, como el         de servicio. Considera m&aacute;s importante, no lo personal, sino transmitir         lo que &eacute;l sabe a sus alumnos. Para el doctor Emilio Lluis, &quot;un         profesor debe ser sobre todo, un estudiante de completo&quot;, y as&iacute;         es su proceder. Su ense&ntilde;anza tiene la riqueza que da el trabajo         de investigaci&oacute;n y el cari&ntilde;o a la docencia.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Principalmente         ha estado dedicado a la Investigaci&oacute;n Matem&aacute;tica, en particular         en las ramas de la Geometr&iacute;a Algebraica, y la Homolog&iacute;a         de grupos, Actualmente trabaja en ciertos tipos de Geometr&iacute;as Finitas         (3-configuraciones) y grupos asociados a ellas. Ha publicado m&aacute;s         de treinta trabajos de investigaci&oacute;n. </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">Entre         las principales aportaciones del Dr. Emilio Lluisa a las matem&aacute;ticas,         est&aacute;n las siguientes: </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">En         la Geometr&iacute;a Algebraica: sin duda alguna, la introducci&oacute;n         de un tipo especial de variedades algebraicas que &eacute;l llam&oacute;         variedades con ciertas condiciones en sus tangentes y que posteriormente         fueron bautizadas como variedades extra&ntilde;as. En particular las curvas         extra&ntilde;as. Aunque &quot;extra&ntilde;as&quot; desde muchos puntos         de vista, &eacute;stas surgieron de una manera natural en sus trabajos         acerca de la inmersi&oacute;n de variedades algebraicas realizados durante         los a&ntilde;os de 1954 a 1979. Tales problemas estudiados por Lluis por         sugerencia del profesor Solomon Lefschetz como tema de tesis doctoral         en 1952, han sido considerados como uno de sus grandes &eacute;xitos.         En efecto, Lluis demostr&oacute; que tambi&eacute;n en geometr&iacute;a         algebraica y para campos de cualquier caracter&iacute;stica, toda variedad         de dimensi&oacute;n sin singularidades puede sumergirse en un espacio         proyectivo de dimensi&oacute;n 2r+1. Pero no solamente esto; demostr&oacute;         que tal cosa se puede lograr mediante proyecciones. M&aacute;s a&uacute;n,         consider&oacute; tambi&eacute;n el caso de variedades con singularidades         para las cuales demostr&oacute; que &eacute;stas pueden proyectarse en         espacios de dimensi&oacute;n menor o igual al m&aacute;ximo de r+d+1 y         2r+1, en donde d es el m&aacute;ximo de las dimensiones de las espacios         tangentes de Zariski a la variedad.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Debe         destacarse que la importancia de los trabajos de Lluis en Geometr&iacute;a         Algebraica no se limita &uacute;nicamente a los resultados en ellos obtenidos,         sino tambi&eacute;n a que los m&eacute;todos y t&eacute;cnicas que en         dichos trabajos desarroll&oacute; han sido origen de varias l&iacute;neas         de investigaci&oacute;n. Entre &eacute;stas destacan los estudios de proyecciones         gen&eacute;ricas de variedades, los de inmersiones locales as&iacute;         como los de obstrucciones a la inmersi&oacute;n (tanto en el caso de variedades         sin singularidades como en el caso singular). </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">Algunos         de los resultados obtenidos por Lluis en sus trabajos de geometr&iacute;a         algebraica son ya considerados como &quot;cl&aacute;sicos&quot;. Por ejemplo,         el teorema que Dan Laksov bautiz&oacute; como &quot;el teorema de Bertini-Lluis&quot;.         Otros de sus trabajos han sido extensamente utilizados para demostrar         interesantes contribuciones por Van de Ven, Morrow, Rossi y Simonis acerca         de haces tangentes. En el famoso texto &quot;Algebraic Geometry&quot;         de Robin Hartshorne se incluyen ya algunos resultados de Lluis acerca         de variedades extra&ntilde;as, m&aacute;s precisamente, de curvas extra&ntilde;as.         </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">En         la Cohomolog&iacute;a de Grupos Finitos: En otros campos de la matem&aacute;tica         deben mencionarse los trabajos surgidos de su colaboraci&oacute;n con         Humberto C&aacute;rdenas, principalmente en &Aacute;lgebras y Topolog&iacute;a         Algebraica. Los resultados m&aacute;s importantes obtenidos por ellos,         as&iacute; como las t&eacute;cnicas que han desarrollado en sus trabajos         de investigaci&oacute;n se ubican principalmente en cohomolog&iacute;a         de grupos finitos.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">En         Grupos Finitos y Configuraciones: En los &uacute;ltimos a&ntilde;os, tambi&eacute;n         en colaboraci&oacute;n con H. C&aacute;rdenas ha trabajado temas de grupos         finitos y combinatoria.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Como         investigador ha impartido cursos, dictado conferencias y participado en         seminarios y congresos en numerosos pa&iacute;ses, tanto en Am&eacute;rica         como en Europa y Asia. Fue dos veces investigador visitante de la Universidad         de California, Berkeley. Aunque la investigaci&oacute;n matem&aacute;tica         es su actividad principal, su gran inter&eacute;s en los problemas de         la educaci&oacute;n Matem&aacute;tica lo han hecho incursionar en este         campo. Tiene publicados m&aacute;s de veinte textos de Matem&aacute;ticas         que abarcan desde el nivel de la escuela primaria hasta el de doctorado         en Matem&aacute;ticas.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Ha         participado en las principales reuniones internacionales sobre Educaci&oacute;n         Matem&aacute;tica en Inglaterra, Alemania, Polonia, Espa&ntilde;a, Hungr&iacute;a,         Italia, Austria, Kuwait y casi todos los pa&iacute;ses americanos. Fue         presidente de la Sociedad Matem&aacute;tica Mexicana (1961-1963), de la         Asociaci&oacute;n Nacional de Profesores de Matem&aacute;ticas (1971-1973),         vicepresidente del Comit&eacute; Interamericano de Educaci&oacute;n Matem&aacute;tica         (1979-1987) y vicepresidente de la &quot;International Comisi&oacute;n         on Mathematical Instruction&quot; (1987-1990). Es miembro fundador de         la Academia Mexicana de Ciencias y Acad&eacute;mico Correspondiente de         la Academia Nacional de Ciencias Exactas, F&iacute;sicas y Naturales de         la Rep&uacute;blica Argentina. Tambi&eacute;n es miembro de la Sociedad         Matem&aacute;ticas Mexicana y miembro vitalicio de la American Mathematical         Society. </font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000">Sin         lugar a dudas, la prol’fica labor de investigaci&oacute;n del Dr. Emilio         Lluis no s&oacute;lo ha sido reconocida y apreciada internacionalmente,         sino que su influencia en el medio matem&aacute;tico nacional ha sido         excepcionalmente importante.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000000"> Emilio         Lluis ha participado en todas las actividades propias de un universitario         y lo ha hecho de manera sobresaliente. En especial, como formador, constituye         un ejemplo a seguir. Su actividad ha estado llena de bonhom&iacute;a y         de una visi&oacute;n optimista sobre le futuro de su disciplina, de su         instituci&oacute;n y de los miembros que la componen. En 1990 el doctor         Lluis recibi&oacute; de nuestra Casa de Estudios el premio Universidad         Nacional por lo altamente significativo de su obra en el &aacute;rea de         Docencia en Ciencias Exactas, y 7 a&ntilde;os despu&eacute;s, el m&aacute;ximo         galard&oacute;n que nuestra instituci&oacute;n otorga a su personal docente.         En efecto, en el a&ntilde;o de 1997, el H. Consejo Universitario lo nombr&oacute;         profesor Em&eacute;rito de la Facultad de Ciencias, lo que lo confirma         como uno de los acad&eacute;micos m&aacute;s destacados de nuestro pa&iacute;s.</font></p></td>    <td width="4" height="1571" valign="top"></td>    <td width="63" height="1571" valign="top"></td>    <td width="3" height="1571" valign="top"></td>    <td width="6" height="1571" valign="top"></td>  </tr>  <tr>    <td width="1" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="15" height="92" valign="top"></td>    <td width="38" height="92" valign="top"></td>    <td width="160" height="92" colspan="2" valign="top"><p><font face="Arial, Helvetica, sans-serif" size="2">Carta Informativa SMM</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2"> N&uacute;m. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Febrero 2001</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2">Pag. 8 y 9</font></p>    </td>    <td width="81" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="8" height="92" valign="top"></td>    <td width="10" height="92" valign="top"></td>    <td width="7" height="92" valign="top"></td>    <td width="99" height="92" valign="top"></td>    <td width="69" height="92" valign="top"></td>    <td width="7" height="92" valign="top"></td>    <td width="5" height="92" valign="top"></td>    <td width="12" height="92" valign="top"></td>    <td width="8" height="92" valign="top"></td>    <td width="8" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="4" height="92" valign="top"></td>    <td width="2" height="92" valign="top"></td>    <td width="79" height="92" valign="top"></td>    <td width="14" height="92" valign="top"></td>    <td width="22" height="92" valign="top"></td>    <td width="109" height="92" valign="top"></td>    <td width="4" height="92" valign="top"></td>    <td width="63" height="92" valign="top"></td>    <td width="3" height="92" valign="top"></td>    <td width="6" height="92" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="15" height="38" valign="top"></td>    <td width="816" height="38" colspan="25" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="6" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="20" height="1" colspan="3" valign="top"><img width="20" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"></td>    <td width="115" height="1" colspan="7" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="14" height="1" valign="top"></td>    <td width="131" height="1" colspan="2" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="18" height="1" colspan="2" valign="top"><img width="18" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"></td>    <td width="10" height="1" colspan="2" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"></td>    <td width="2" height="1" valign="top"></td>    <td width="93" height="1" colspan="2" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="4" height="1" valign="top"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="93" height="1" colspan="2" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="69" height="1" valign="top"><img width="69" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="14" height="1" valign="top"><img width="14" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr></table></body></html>