<html><head><title>Gonzalo Zubieta</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="733" height="25" colspan="12" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Gonzalo     Zubieta </font></div></td>    <td width="9" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="12" height="7" valign="top"></td>    <td width="41" height="7" valign="top"></td>    <td width="2" height="7" valign="top"></td>    <td width="158" height="7" valign="top"></td>    <td width="79" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="124" height="7" valign="top"></td>    <td width="4" height="7" valign="top"></td>    <td width="3" height="7" valign="top"></td>    <td width="115" height="7" valign="top"></td>    <td width="121" height="7" valign="top"></td>    <td width="70" height="7" valign="top"></td>    <td width="9" height="7" valign="top"></td>  </tr>  <tr>    <td width="1" height="21" valign="top"></td>    <td width="735" height="21" colspan="13" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">M&eacute;xico</font></div></td>    <td width="9" height="21" valign="top"></td>  </tr>  <tr>    <td width="1" height="125" valign="top"></td>    <td width="2" height="125" valign="top"></td>    <td width="12" height="125" valign="top"></td>    <td width="41" height="125" valign="top"></td>    <td width="2" height="125" valign="top"></td>    <td width="158" height="125" valign="top"></td>    <td width="79" height="125" valign="top"></td>    <td width="4" height="125" valign="top"></td>    <td width="128" height="161" colspan="2" rowspan="2" valign="top"><a href="fotos2/gonzalo.html"><img src="fotos/gonzalo.jpg" width="124" height="158" border="0"></a></td>    <td width="3" height="125" valign="top"></td>    <td width="115" height="125" valign="top"></td>    <td width="121" height="125" valign="top"></td>    <td width="70" height="125" valign="top"></td>    <td width="9" height="125" valign="top"></td>  </tr>  <tr>    <td width="1" height="36" valign="top"></td>    <td width="2" height="36" valign="top"></td>    <td width="12" height="36" valign="top"></td>    <td width="41" height="36" valign="top"></td>    <td width="2" height="36" valign="top"></td>    <td width="158" height="36" valign="top"></td>    <td width="79" height="36" valign="top"></td>    <td width="4" height="36" valign="top"></td>    <td width="3" height="36" valign="top"></td>    <td width="115" height="36" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="121" height="36" valign="top"></td>    <td width="70" height="36" valign="top"></td>    <td width="9" height="36" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="742" height="27" colspan="13" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="1286" valign="top"></td>    <td width="2" height="1286" valign="top"></td>    <td width="12" height="1286" valign="top"></td>    <td width="41" height="1286" valign="top"></td>    <td width="2" height="1286" valign="top"></td>    <td width="608" height="1286" colspan="8" valign="top"><p><font size="4" face="Times New Roman, Times, serif"><b>Pionero de la L&oacute;gica     Matem&aacute;tica en M&eacute;xico.</b></font></p>  <p>Por Judith Zubieta</p>  <p><font face="Arial, Helvetica, sans-serif" size="2">Con frecuencia, muchas     personas piensan que los grandes maestros, los investigadores de hoy en d&iacute;a,     tuvieron una infancia y vivieron en ambientes familiares donde se provolegiaba     la cultura y el conocimiento, por encima de cualquier otra inquietud. El casa     de Gonzalo Zubieta es uno, de los seguramente muchos ejemplos, donde tal no     ocurri&oacute;, a pesar de ser el menor de 3 hermanos que optaron por la Matem&aacute;tica     como forma de vida.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">El         rancho</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;Mi     funci&oacute;n era desgranar el ma&iacute;z, desjolocharlo (1) y molerlo en     un molino manual en el que hab&iacute;a que darle vuelta a una manivela. En     el rancho donde viv&iacute; hasta los 9 a&ntilde;os de edad, yo era el encargado     de darle de comer a los animales dom&eacute;sticos y de todo lo que ten&iacute;a     que ver con la vida agr&iacute;cola; a m&iacute; me gustaba mucho sembrar&quot;.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Quienquiera     que lo conozca, sabe de la formalidad de su pl&aacute;tica, de su permanente     b&uacute;squeda por conceptos y descripciones precisas, a&uacute;n cuando     se trate de una charla informal o se encuentre departiendo en un evento social.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al recordar     su infancia, este formalismo le abandona y sus ojos azules brillan con la     misma intensidad y entusiasmo que advertimos cuando habla de su maestro Carlos     Graef, de su interacci&oacute;n con Alfonso Church cuando estuvo en Pricenton     o de su indeclinable labor social.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;Mi     pap&aacute; era un hombre muy autoritario, por eso yo trataba de mantenerme     alejado de &eacute;l.&quot; Pese a la firme intenci&oacute;n de su padre de     retener en el rancho a sus cinco hijos varones, s&oacute;lo lo consigui&oacute;     con dos; los otros tres (Francisco, Luis y Gonzalo, en orden conol&oacute;gico)     optaron por continual los estudios que hab&iacute;an iniciado en el Liceo     Carmelita de la Ciudad del Carmen, en Campeche. No deja de sorprender que,     a pesar de lo recio del car&aacute;cter de su padre, haya sido su mam&aacute;     quien enfatizara la importancia de que sus hijos asistieran a la escuela,     apesar se que ello significara desprenderse de ellos a temprana edad y disfrutarlos     exclusivamentes en los periodos vacasionales.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Hay muchos     recuerdos de esa &eacute;poca. Por ejemplo las veladas familiares, cuando     todos hab&iacute;an terminado sus respectivos trabajos y cumplido con sus     muy diversas responsabilidades, en las que su pap&aacute; - este hombre que     se pasaba todo el d&iacute;a montado en un caballo - sacaba el viol&iacute;n     y se pon&iacute;a a tocar. Si la dedicaci&oacute;n de Gonzalo Zubieta a la     guitarra tiene o no relaci&oacute;n con la afici&oacute;n de su padre por     el viol&iacute;n, es un tema que no se ha podido esclarecer pero lo que s&iacute;     se puede afirmar es que la tozudez y dedicaci&oacute;n con la que durante     tantos a&ntilde;os ha buscado nuevos materiales para mejorar el proceso de     ense&ntilde;anza-aprendizaje de la Matem&aacute;tica en el Bachillerato son     las mismas que le han permitido convertirse en un buen guitarrista.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">La         preparatoria</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">A los     17 a&ntilde;os, y gracias a la mediaci&oacute;n que Francisco su hermano logra     con su padre, Gonzalo se traslada a la capital para inscribirse en la Escuela     Nacional Preparatoria. En ese entonces, s&oacute;lo hab&iacute;a un plantel,     ubicado en el magn&iacute;fico edificio de San Ildefonso. &quot;Con s&oacute;lo     presentar tu certificado de secundaria, te inscrib&iacute;as en el Bachillerato     de tu inter&eacute;s. Hab&iacute;a cinco &aacute;reas optativas y tres turnos;     a m&iacute; me asignaron al grupo CIN que correspond&iacute;a al &aacute;rea     de F&iacute;sico-Matem&aacute;ticas, en horario nocturno&quot;. </font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al igual     que sus hermanos tuvieron como maestro ejemplar a Don Manuel L&oacute;pez     Aguado, Gonzalo Zubieta recuerda a dos profesores de la Prepa que, sin duda,     lo motivaron a elegir a la Matem&aacute;tica como profesi&oacute;n, abandonando     la idea de estudiar Ingenier&iacute;a, como era su deseo al ingresar a la     Nacional Preparatoria; Enrique Valle Flores, quien ense&ntilde;aba Algebra,     y el maestro Garc&iacute;a P&eacute;rez, originario de Nicaragua y profesor     de Geometr&iacute;a. En Valle Flores reconoce un rasgo que &eacute;l mismo     le ha caracterizado por muchos a&ntilde;os: la formalidad. Las explicaciones     de Valle Flores, estudiante en ese entonces de la Facultad de Ciencias, eran     muy formales, &quot;A m&iacute; esto me agradaba pero a los dem&aacute;s compa&ntilde;eros     les chocaba.&quot;</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Hablar     del bachillerato con &eacute;l es una experiencia fascinante. Durante ya casi     10 a&ntilde;os, ha impartido clase en las dos opciones que ofrece la Universidad     Nacional Aut&oacute;noma de M&eacute;xico; esto es, en la Escuela Nacional     Prearatoria (m&aacute;s espec&iacute;ficamente el Plante 6) y en Colegio de     Ciencias y Humanidades, Plantel Sur. En el primero ha ense&ntilde;ado Algebra;     en el segundo, L&oacute;gica. Incapaz de emitir un juicio sobre las afinidades     o sobre las diferencias entre cada uno de estos sistemas, es categ&oacute;rico     al afirmar que el bachillerato &uacute;nico, como se lleva hoy en d&iacute;a,     deber&iacute;a modificarse, permitiendo al estudiante, desde el primer semestre,     elegir el &aacute;rea de su inter&eacute;s. La raz&oacute;n es cencilla y     la explica en los siguientes t&eacute;rminos: a los alumnos no les interesan     todas las materias que tienen que cursar obligatoriamente; esto, aunado a     la multiplicidad de distractores de la vida moderna, hace que no siempre pongan     el mayor de sus esfuerzos ni dediquen buena parte de su tiempo al estudio.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000CC"><b><font face="Times New Roman, Times, serif" size="3">Ser         &quot;Maestro&quot;</font></b></font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Una de     las explicaciones que &eacute;l encuentra a la falta de inter&eacute;s en     los alumnos por la Matem&aacute;tica radica en la ausencia de maestros que     asuman un verdadero papel de liderazgo. En su memoria es imborrable la imagen     de Graef, de L&oacute;pez Aguado y de algunos otros maestros de aquella &eacute;poca     que asum&iacute;an ese rol, tanto en lo que refiere al impacto que ellos ten&iacute;an     en la gente a su alrededor como en la percepci&oacute;n que ellos ten&iacute;an     de s&iacute; mismos al ser parte del grupo de &quot;los grandes&quot;. Unos     de los problemas de que ahora nadie se sienta l&iacute;der, en el sentido     estricto de la palabra y de acuerdo con su opini&oacute;n, tiene que ver con     el dram&aacute;tico deterioro en el suelo de los maestros.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al recordar     sus primeros a&ntilde;os en la Universidad, reflexiona sobre el impacto negativo     que ha en la docencia, especialmente en los niveles de ense&ntilde;anza media     y media superior, el fen&oacute;meno que &eacute;l denomina &quot;proletarizaci&oacute;n     del profesorado&quot;. Al calificar el abandono paulatino de la educaci&oacute;n     por parte del Estado como causante del deterioro en los ingresos de los acad&eacute;micos,     afirma que en la medida en que el ingreso disminuye,la persona que lo percibe     se deval&uacute;a ante los dem&aacute;s. Por esa raz&oacute;n, argumenta,     la sociedad tambi&eacute;n ha perdido al respeto hacia quienes se dedican     a la vida acad&eacute;mica.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">&quot;Cuando     yo llegu&eacute; aqui mi hermano Pancho daba clases en el Colegio Militar.     La sexta parte de lo que &eacute;l percib&iacute;a mensualmente por 4 hrs.     de clase a la semana era suficiente para pagar la renta del departamento en     el que viv&iacute;a su familia y yo. La &uacute;nica evaluaci&oacute;n a la     que estuvo expuesto fue la previa a su ingreso: asisti&oacute; a una entrevista     en la que fundamentalmente se le pidi&oacute; su opini&oacute;n sobre el material     que servir&iacute;a como libro de texto (de Edouardo Goursat); despu&eacute;s     de &eacute;sta, nunca lo volvieron a molestar&quot;. Con esta rese&ntilde;a     parece entonces ocioso preguntarle a Gonzalo Zubieta su opini&oacute;n sobre     el Sistema Nacional de Investigadores o sobre los programas de est&iacute;mulos     actualmente vigentes en la mayor&iacute;a de las instituciones de educaci&oacute;n     superior del pa&iacute;s. &quot;Yo no ando buscando lo que est&aacute; de     moda; yo me dedico a lo que pueda ser original y que a m&iacute; me interese.     A veces dejo alguna l&iacute;nea de investigaci&oacute;n por un tiempo y luego     la retomo, permitiendo que en ese lapso algunas de las ideas que puede haber     tenido en el pasado hayan madurado.&quot; Tal es el caso del An&aacute;lisis     No Est&aacute;ndar, tema de investigaci&oacute;n que le ha atra&iacute;do     durante varios periodos de su vida y al que actualmente dedica buena parte     de su tiempo. Sus contribuciones a la L&oacute;gica Matem&aacute;tica, tema     que llam&oacute; su atenci&oacute;n desde la carrera y en el que desarroll&oacute;     su tesis de licenciatura, fueron ampliamente reconocidas en el libro &quot;Mathematical     Logic&quot; de Alonso Church y atestiguadas por Kohen, ambos distinguidos     profesores de la Universidad de Princenton, donde &eacute;l pas&oacute; una     larga temporada.</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Si hay     alguna ense&ntilde;anza adicional derivada de la vida de Gonzalo Zubieta,     m&aacute;s all&aacute; de sus aportaciones como investigador y como docente,     &eacute;sta es, sin duda, que su vida siempre ha estado regida por una enorme     congruencia entre sus acciones y sus muy s&oacute;lidos principios. As&iacute;     como manifiesta detestar el ruido y las modas en cualquier terreno, as&iacute;     se entrega apasionadamente a los temas que van captando su inter&eacute;s.     Uno de los que recurrentemente han ocupado buena parte de su tiempo es, precisamente,     motivar la curiosidad y la ilusi&oacute;n de los alumnos. Quienes hemos tenido     la suerte de ser testigos de su rigor en clase, de su inmejorable y muy prolija     escritura manual, de su manera de utilizar al m&aacute;ximo el siempre reducido     espacio de un pizarr&oacute;n, de su orden en la exposici&oacute;n de cualquier     tema, sin duda hemos experimentado la ilusi&oacute;n: la ilusi&oacute;n de     aspirar a tener la capasidad que nos permita poder emularlo cuando estamos,     gis en mano, frente a un grupo y la ilusi&oacute;n de encontrar en nuestro     recorrido profesional un mayor n&uacute;mero de profesores &quot;con aureola&quot;     como &eacute;l mismo habla de algunos de sus grandes maestros de anta&ntilde;o.</font></p>  <p>&nbsp;</p>  <p align="right"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Abril     de 1997</font></p>  <p>&nbsp;</p>  <p><font size="2"><i>1 En Tabasco, de donde es originario el Maestro Zubieta,     se llama &quot;joloche&quot; a las hojas secas que envuelven la mazorca; &quot;desjolochar&quot;     el ma&iacute;z es limpiar el elote de las hojas que lo envuelven.</i></font></p></td>    <td width="70" height="1286" valign="top"></td>    <td width="9" height="1286" valign="top"></td>  </tr>  <tr>    <td width="1" height="141" valign="top"></td>    <td width="2" height="141" valign="top"></td>    <td width="12" height="141" valign="top"></td>    <td width="41" height="141" valign="top"></td>    <td width="160" height="141" colspan="2" valign="top"><p><font size="2" face="Arial, Helvetica, sans-serif">Carta Informativa SMM</font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif"> N&uacute;m 13 </font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif">Mayo 1997</font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif">Pag. 5 y 6</font></p></td>    <td width="79" height="141" valign="top"></td>    <td width="4" height="141" valign="top"></td>    <td width="124" height="141" valign="top"></td>    <td width="4" height="141" valign="top"></td>    <td width="3" height="141" valign="top"></td>    <td width="115" height="141" valign="top"></td>    <td width="121" height="141" valign="top"></td>    <td width="70" height="141" valign="top"></td>    <td width="9" height="141" valign="top"></td>  </tr>  <tr>    <td width="1" height="38" valign="top"></td>    <td width="2" height="38" valign="top"></td>    <td width="12" height="38" valign="top"></td>    <td width="721" height="38" colspan="11" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="9" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="41" height="1" valign="top"><img width="41" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="128" height="1" colspan="2" valign="top"><img width="128" height="1" src="transparent.gif"></td>    <td width="7" height="1" colspan="2" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="121" height="1" valign="top"><img width="121" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="41" height="1" valign="top"><img width="41" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="79" height="1" valign="top"><img width="79" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="124" height="1" valign="top"><img width="124" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="121" height="1" valign="top"><img width="121" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>  </tr></table></body></html>