<html><head><title>Sotero Prieto Rodr&iacute;guez</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="3" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="731" height="25" colspan="15" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Sotero         Prieto Rodr&iacute;guez</font></div></td>  </tr>  <tr>    <td width="3" height="3" valign="top"></td>    <td width="2" height="3" valign="top"></td>    <td width="10" height="3" valign="top"></td>    <td width="49" height="3" valign="top"></td>    <td width="3" height="3" valign="top"></td>    <td width="193" height="3" valign="top"></td>    <td width="45" height="3" valign="top"></td>    <td width="8" height="3" valign="top"></td>    <td width="134" height="3" valign="top"></td>    <td width="1" height="3" valign="top"></td>    <td width="13" height="3" valign="top"></td>    <td width="115" height="3" valign="top"></td>    <td width="68" height="3" valign="top"></td>    <td width="87" height="3" valign="top"></td>    <td width="3" height="3" valign="top"></td>    <td width="1" height="3" valign="top"></td>    <td width="1" height="3" valign="top"></td>  </tr>  <tr>    <td width="3" height="25" valign="top"></td>    <td width="731" height="25" colspan="14" valign="top"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">M&eacute;xico         (1884 - 1935)</font></div></td>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>  </tr>  <tr>    <td width="3" height="161" valign="top"></td>    <td width="2" height="161" valign="top"></td>    <td width="10" height="161" valign="top"></td>    <td width="49" height="161" valign="top"></td>    <td width="3" height="161" valign="top"></td>    <td width="193" height="161" valign="top"></td>    <td width="45" height="161" valign="top"></td>    <td width="142" height="202" colspan="2" rowspan="2" valign="top"><a href="fotos2/sotero.html"><img src="fotos/sotero.jpg" width="142" height="200" border="0"></a></td>    <td width="1" height="161" valign="top"></td>    <td width="13" height="161" valign="top"></td>    <td width="115" height="161" valign="top"></td>    <td width="68" height="161" valign="top"></td>    <td width="87" height="161" valign="top"></td>    <td width="3" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>  </tr>  <tr>    <td width="3" height="41" valign="top"></td>    <td width="2" height="41" valign="top"></td>    <td width="10" height="41" valign="top"></td>    <td width="49" height="41" valign="top"></td>    <td width="3" height="41" valign="top"></td>    <td width="193" height="41" valign="top"></td>    <td width="45" height="41" valign="top"></td>    <td width="1" height="41" valign="top"></td>    <td width="13" height="41" valign="top"></td>    <td width="115" height="41" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="68" height="41" valign="top"></td>    <td width="87" height="41" valign="top"></td>    <td width="3" height="41" valign="top"></td>    <td width="1" height="41" valign="top"></td>    <td width="1" height="41" valign="top"></td>  </tr>  <tr>    <td width="735" height="27" colspan="16" valign="top"><hr></td>    <td width="1" height="27" valign="top"></td>  </tr>  <tr>    <td width="3" height="1423" valign="top"></td>    <td width="2" height="1423" valign="top"></td>    <td width="10" height="1423" valign="top"></td>    <td width="49" height="1423" valign="top"></td>    <td width="3" height="1423" valign="top"></td>    <td width="577" height="1423" colspan="8" valign="top">Por: <font face="Times New Roman, Times, serif" size="4" color="#000000">J<font size="3"><b>os&eacute;       Yurrieta Vald&eacute;s.</b></font></font>       <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Sotero         Prieto Rodr&iacute;guez naci&oacute; en Guadalajara, Jal., el 25 de Diciembre         de 1884. Era hijo del Ing. en Minas y profesor de matem&aacute;ticas Ra&uacute;l         Prieto Gonz&aacute;lez Bango y de do&ntilde;a Teresa Rodr&iacute;guez         de Prieto. Fu&eacute; sobrino de Isabel Prieto de Land&aacute;zuri, distinguida         poetisa, considerada como la primera rom&aacute;ntica mexicana. En la         primeramente mencionada capital jalisciense y en Real de Monte, Hidalgo,         curs&oacute; sus estudios elementales. En 1897, a los trece a&ntilde;os,         lleg&oacute; a la Ciudad de M&eacute;xico e inici&oacute; sus estudios         de preparatoria en el Instituto Col&oacute;n de don Toribio Soto, Habi&eacute;ndolos         terminado en la Escuela Nacional Preparatoria en 1901. En 1902 ingres&oacute;         como alumno en la Escuela Nacional de Ingenieros en donde curs&oacute;         la carrera de ingenier&iacute;a civil la que termin&oacute; en 1906, sin         que nunca llegase a recibir el t&iacute;tulo correspondiente.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Siendo         todav&iacute;a muy joven se inici&oacute; en la c&aacute;tedra y realiz&oacute;         estudios especiales de matem&aacute;ticas superiores, en las que lleg&oacute;         pronto a ser considerado notable autoridad. Como profesor de la Escuela         Nacional Preparatoria y en la Escuela Nacional de Ingenieros, m&aacute;s         tarde integradas a la naciente Univesidad de M&eacute;xico, influy&oacute;         notablemente en la modificaci&oacute;n y el progreso de las investigaciones         matem&aacute;ticas, as&iacute; como en la formaci&oacute;n de las -entonces-         nuevas generaciones de ingenieros y de estudiantes de ciencias exactas,         puesto que imparti&oacute; sus c&aacute;tedras universitarias durante         poco m&aacute;s de un cuarto de siglo.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">M&aacute;s         tarde, en 1932, fund&oacute; la Secci&oacute;n de Matem&aacute;ticas de         la Sociedad Cient&iacute;fica &quot;Antonio Alzate&quot; -actual Academia         Nacional de Ciencias de M&eacute;xico- dela que, incluso lleg&oacute;         a ser su dirigente. Destac&oacute; tambi&eacute;n Sotero Prieto, quiz&aacute;s         debido a la influencia de su t&iacute;a, por sus profundos conocimientos         de la lengua espa&ntilde;ola, los que le ayudaron a imponer en la ense&ntilde;anza         cient&iacute;fica una gran claridad conceptual y una profunda y correcta         forma de expresi&oacute;n. Se distingui&oacute; asimismo como autor de         diversos estudios y trabajos sobre matem&aacute;ticas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Sotero         Prieto era invitado al Instituto Cient&iacute;fico y Literario de Toluca         para aplicar ex&aacute;menes a los candidatos a maestros de matem&aacute;ticas         y public&oacute; los op&uacute;sculos: Esde&ntilde;anza de las Matem&aacute;ticas,         Convergencia de Series, Geometr&iacute;a Cinem&aacute;tica, Secciones         C&oacute;nicas y otros ensayos m&aacute;s.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Seg&uacute;n         algunos de sus amigos m&aacute;s llegados, se dec&iacute;a que don Sotero         Prieto hab&iacute;a esternado juicio de que si al pasar de los cincuenta         a&ntilde;os de edad a&uacute;n no hab&iacute;a logrado realizar alg&uacute;n         gran descubrimiento en su especialidad, entonces proceder&iacute;a a cometer         suicidio, cosa que nadie le tomaba en serio. Sin embargo, al medio d&iacute;a         del mi&eacute;rcoles 22 de mayo de 1935, en la casa n&uacute;mero 2 de         la calle de G&eacute;nova, cuando se encontraba solo, cumpli&oacute; tr&aacute;gicamente         la promesa que a s&iacute; sismo se hab&iacute;a hecho. En esta forma         termin&oacute; una de las vidas m&aacute;s intensas y m&aacute;s profundamente         realizadas, puesta desde temprano al servicio de la precisa ciencia de         las matem&aacute;ticas. (1)</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Eran         aquellos, entre 1933 y 1936, los a&ntilde;os de consolidaci&oacute;n de         las instituciones de ense&ntilde;anza superior. A&ntilde;os en los que,         a pesar de sus penurias econ&oacute;micas, la Universidad Nacional Aut&oacute;noma         de M&eacute;xico viv&iacute;a una etapa de gran esplendor acad&eacute;mico.         En ella destacaba, por su gran quehacer multifac&eacute;tico, don Antonio         Casa, el extraordinario catedr&aacute;tico y pensador que, a pesar de         su innegable y ben&eacute;fica influencia, no logr&oacute; impedir que         la juventud estudiosa de la &eacute;poca colocara a las ciencias matem&aacute;ticas         muy por arriba de las disciplinas sociales y filos&oacute;ficas.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> Adem&aacute;s,         esos mismos conocimientos exactos, en los tiempos del renacer cultural         propiciado poco antes por Jos&eacute; Vasconcelos desde la Secretar&iacute;a         de Educaci&oacute;n P&uacute;blica, se conver</font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">t&iacute;an         en uno de los campos de mayor atractivo e inter&eacute;s para los aspirantes,         a pesar de su indiscutida dificultad, porque representaban, en esa &eacute;poca,         mejor que ninguna otra corriente del pensamiento, el superior papel de         haber llegado a ser ya un signo de los tiempos.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         aquel entonces destacaba, en las &aacute;reas matem&aacute;ticas y f&iacute;sicas,         un laureado profesor de temperamento en&eacute;rgico de gran estatura         corporal y de expresi&oacute;n afable y a veces tajante, envuelta en suave         voz que traduc&iacute;a una profunda dignidad; de rostro largo y adusto,         adornado con bigote rebelde y algo alborotado, de vestir modesto y no         muy sobrio, de mirada profunda, viva y c&aacute;lida, medio escondida         tras unos anteojos de montura fina y de cristales gruesos, que acusaban         la presencia de la miop&iacute;a ya desarrollada. Este distinguido preceptor         era, precisamente, don Sotero Prieto Rodr&iacute;guez. Conocido de casi         todos en la universidad, tanto de sus fieles y devotos disc&iacute;pulos         como de muchos otros que no tuvieron el privilegio de sistir a sus excepcionales         c&aacute;tedras, se hab&iacute;a ganado en las aulas de la Escuela Nacional         Preparatoria y de la Escuela Nacional de Ingenieros, en las dem&aacute;s         facultades y escuelas profesionales, en los institutos y nuevas dependencias         de la casa de estudios, el reverenciado t&iacute;tulo de maestro.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Si         Erasmo Castellanos Quinto expon&iacute;a sus clases de literatura con         extraordinaria claridad, y Antonio Caso disertara maravillosamente en         sus c&aacute;tedras de filosof&iacute;a y de sociolog&iacute;a; Sotero         Prieto ense&ntilde;aba matem&aacute;ticas con inmejorable precisi&oacute;n         y con sencilla claridad, pudiendo as&iacute; formar estudiantes y disc&iacute;pulos,         m&aacute;s tarde profesores a su vez, que a trav&eacute;s del tiempo llegaron         a destacar con mayor brillo y lucidez que los propios del maestro; entre         ellos se encuentran Alfonso N&aacute;poles G&aacute;ndara, Manuel Sandoval         Vallarta, Vicente Guerrero y Gama, Enrique Rivero Borrel, Nabor Carrillo         Flores, Javier Barros Sierra, Alberto Barajas, Roberto V&aacute;squez,         Efr&eacute;n Fierro, Carlos Graeff Fern&aacute;ndez, Jorge Quijano, Manuel         L&oacute;pez Aguado y muchos m&aacute;s que, de una u otra forma, recibieron         el caudal estrepitoso de sus ense&ntilde;anzas sabias, e integraron el         que podr&iacute;amos llamar &quot;Grupo de don Sotero&quot;.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         la Ecuela Nacional Preparatoria y, sobre todo, en la Escuela Nacional         de Ingenieros- Sotero Prieto Rodr&iacute;guez fue el reformador de los         sistemas de ense&ntilde;anza en las ciencias exactas y, por lo mismo,         el instaurador de la nueva educaci&oacute;n tecnol&oacute;gica. En aquella         &eacute;poca en la que Jos&eacute; Vasconcelos daba por terminada la corriente         positivista y declaraba superada la tesis de los Tres Estados de Augusto         Comte, sosteniendo que:</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> <i>&quot;...         el &uacute;ltimo estado de influencia que se se&ntilde;ala como propio         de los fil&oacute;sofos, en M&eacute;xico corresponde plenamente a los         constructores. Es la hora de los ingenieros.&quot; (2)</i></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Y         este gran grito vasconceliano a&uacute;n resuena en todos los rincones         de nuestra patria.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Del         mismo modo en que los integrantes del Ateneo de la Juventud dieron comienzo         a la gran revoluci&oacute;n intelectual, reconociendo las indiscutibles         aportaciones de Gabino Barreda y de Porfirio Parra, los cient&iacute;ficos         y los ingenieros de Sotero Prieto consolidaron la certidumbre de que el         conocimiento del pensamiento antiguo puede conducir al descubrimiento         de principios basados en la experiencia, mediante la repetici&oacute;n         de fe&oacute;menos similares en los tiempos actuales, experimentaci&oacute;n         que es pr&aacute;cticamente la misma, aunque con ciertas diferencias menores,         debibas al cambio insoslayable que acurre sobre todo lo que existe.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Sotero         Prieto sosten&iacute;a, con toda lucidez, que las ciencias matem&aacute;ticas         y f&iacute;sicas son fundamentales en cualquier ingenier&iacute;a. Consecuentemente,         la formaci&oacute;n de ingenieros capaces exige de estudios rigurosamente         disciplinados en aquellas &aacute;reas, aunque no sean los &uacute;nicos;         ya que, para ser buen profesional en dicha actividad tecnol&oacute;gica         multimodal, es indispensable conocer tambi&eacute;n la geolog&iacute;a         y la quim&iacute;ca, la biolog&iacute;a y la ecolog&iacute;a, la administraci&oacute;n         y la econom&iacute;a, puesto que no es posible actuar a espaldas de esa         realidad escueta expresada por la relaci&oacute;n costo-benef&iacute;cio.         Por eso se deben conocer y estudiar las tesis de Galileo y Kepler, commo         arranque de la moderna, cuando la f&iacute;sica y sobre todo la mec&aacute;nica,         se transforman en disciplinas de un acusado car&aacute;cter operacional         el ancho camino del racionalismo, el cual desemboca en la gran revoluci&oacute;n         cient&iacute;fica del presente.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Consecuentemente         nos encontramos que, como dice Antonio Armend&aacute;riz, uno de los disc&iacute;pulos         del maestro Prieto:</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i>&quot;En         todo esta presente la ense&ntilde;anza sobria, escueta y disciplinada         de don Sotero Prieto, en cuyo honor no pocos nos empe&ntilde;amos a bautizar         con su nombre la antigua calle de La Condesa, a un lado del vetusto Palacio         de Moner&iacute;a, vieja sede de la Escuela Nacional de Ingenieros, por         cuyas aceras paseaban el gran matem&aacute;tico mexicano todas las ma&ntilde;anas,         antes de impartir sus conocimientos de reciedumbre met&aacute;lica a la         juventud. Pero la visi&oacute;n angosta de unas autoridades de pacotilla         ataj&oacute; en seco la solicitud que, hecho curioso, las habr&iacute;a         honrado, como tambi&eacute;n a la profesi&oacute;n a la que debe M&eacute;xico         su transformaci&oacute;n en los &uacute;ltimos cincuenta a&ntilde;os;         porque los ingenieros, de multitud de especialidades, se reparten por         todo el territorio de nuestra Patria.&quot; (3)</i></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Sotero         Prieto fue, por completo, ajeno a la publicidad, y adem&aacute;s, enemigo         de las frases de relumbr&oacute;n. Vivi&oacute; modestamente y con extra&ntilde;a         inconformidad, una vida de gran sacrif&iacute;cio y de orgulloso silencio,         siempre entregado al estudio abstracto y a la investigaci&oacute;n, a         los que dedicaba sus mejores horas. Jam&aacute;s trat&oacute; de obtener         los discutibles favores de los poderosos ni, menos a&uacute;n, se limp&iacute;o         el rostro con le ali&ntilde;o de la ingratitud. De sus disc&iacute;pulos         solamente exig&iacute;a el aprovechamiento amplio y el trabajo arduo desarrollado         con absoluta dignidad, y nunca pretendi&oacute; alcanzar su econocimiento         ni su fidelidad absurda.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al         estilo de los viejos maestros medievales, quienes al cambiar de sitios         sus ense&ntilde;anzas eran siempre seguidos por sus m&aacute;s sobresalientes         alumnos, Sotero Prieto logr&oacute; inculcar en los suyos aquel esp&iacute;ritu         de seguimiento, s&oacute;lo que ya no en pos de sus huellas materiales,         sino tras de las improntas de su pensamiento, siempre en b&uacute;squeda         insatisfecha de nuevos conocimientos y con ansias plenas de mejores formas         de realizaci&oacute;n. A causa de ello abandon&oacute; este mundo por         su propia voluntad, sin deberle nada a nadie, aunque en cambio, con justicia,         muchos a &eacute;l de debieran demasiado.</font></p>      <p>&nbsp;</p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i>(1).         La versi&oacute;n de que el maestro Prieto se suicid&oacute; en unos de         los salones de clases del viejo Palacio de Miner&iacute;a no es correcta         (ver el peri&oacute;dico Excelsior del 23 de mayo de 1935, segunda secci&oacute;n         1» y 8» p&aacute;ginas).</i></font></p>      <p><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">(2).         vasconcelos, Jos&eacute;.- La Raza C&oacute;smica.- Editorial Botas, S.A.,         M&eacute;xico, 1926. p. 156.</font></i></p>      <p><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">(3).         Armend&aacute;riz, Antonio. - Hermandad Pitag&oacute;rica. Peri&oacute;dico         Novedades, M&eacute;xico, marzo 21 de 1987, P. Editorial.</font></i></p></td>    <td width="87" height="1423" valign="top"></td>    <td width="3" height="1423" valign="top"></td>    <td width="1" height="1423" valign="top"></td>    <td width="1" height="1423" valign="top"></td>  </tr>  <tr>    <td width="3" height="95" valign="top"></td>    <td width="2" height="95" valign="top"></td>    <td width="10" height="95" valign="top"></td>    <td width="49" height="95" valign="top"></td>    <td width="196" height="95" colspan="2" valign="top">      <p><font size="2" face="Arial, Helvetica, sans-serif">I</font></p>      <p><font color="#000000" size="3" face="Arial, Helvetica, sans-serif">Historia         de las Matem&aacute;ticas.</font></p>      <p><font size="2" face="Arial, Helvetica, sans-serif">NSTITUTO MEXIQUENSE         </font><font face="Arial, Helvetica, sans-serif" size="2">DE CULTURA</font></p>  <p><font face="Arial, Helvetica, sans-serif" size="2">TOLUCA, 1991</font></p>  <p><font size="2" face="Arial, Helvetica, sans-serif">Pag. 15, 16, 17, 18, 19     Y 20</font></p></td>    <td width="45" height="95" valign="top"></td>    <td width="8" height="95" valign="top"></td>    <td width="134" height="95" valign="top"></td>    <td width="1" height="95" valign="top"></td>    <td width="13" height="95" valign="top"></td>    <td width="115" height="95" valign="top"></td>    <td width="68" height="95" valign="top"></td>    <td width="87" height="95" valign="top"></td>    <td width="3" height="95" valign="top"></td>    <td width="1" height="95" valign="top"></td>    <td width="1" height="95" valign="top"></td>  </tr>  <tr>    <td width="3" height="75" valign="top"></td>    <td width="2" height="75" valign="top"></td>    <td width="10" height="75" valign="top"></td>    <td width="716" height="75" colspan="11" valign="top"><hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="3" height="75" valign="top"></td>    <td width="1" height="75" valign="top"></td>    <td width="1" height="75" valign="top"></td>  </tr>  <tr>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="49" height="1" valign="top"><img width="49" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="193" height="1" valign="top"><img width="193" height="1" src="transparent.gif"></td>    <td width="53" height="1" colspan="2" valign="top"><img width="53" height="1" src="transparent.gif"></td>    <td width="135" height="1" colspan="2" valign="top"><img width="135" height="1" src="transparent.gif"></td>    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="68" height="1" valign="top"><img width="68" height="1" src="transparent.gif"></td>    <td width="87" height="1" valign="top"><img width="87" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="49" height="1" valign="top"><img width="49" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="193" height="1" valign="top"><img width="193" height="1" src="transparent.gif"></td>    <td width="45" height="1" valign="top"><img width="45" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="134" height="1" valign="top"><img width="134" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="115" height="1" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="68" height="1" valign="top"><img width="68" height="1" src="transparent.gif"></td>    <td width="87" height="1" valign="top"><img width="87" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>  </tr></table></body></html>