<html><head><title>Roberto V&aacute;zquez Garc&iacute;a</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF" text="#000000"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="841" height="25" colspan="26" valign="top" bgcolor="#666666">   <div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Roberto         V&aacute;zquez Garc&iacute;a</font></div></td>    <td width="2" height="25" valign="top"></td>    <td width="17" height="25" valign="top"></td>    <td width="16" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>    <td width="70" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="11" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="4" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="845" height="25" colspan="29" valign="top">   <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">         M&eacute;xico </font></div></td>    <td width="17" height="25" valign="top"></td>    <td width="16" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>    <td width="70" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="11" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="4" height="25" valign="top"></td>    <td width="1" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="162" valign="top"></td>    <td width="2" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="30" height="162" valign="top"></td>    <td width="3" height="162" valign="top"></td>    <td width="30" height="162" valign="top"></td>    <td width="3" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="103" height="162" valign="top"></td>    <td width="37" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="50" height="162" valign="top"></td>    <td width="78" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="154" height="219" colspan="4" rowspan="2" valign="top"><a href="fotos2/vazquez.html"><img src="fotos/vazquez.jpg" width="154" height="194" border="0"></a></td>    <td width="19" height="162" valign="top"></td>    <td width="48" height="162" valign="top"></td>    <td width="61" height="162" valign="top"></td>    <td width="6" height="162" valign="top"></td>    <td width="6" height="162" valign="top"></td>    <td width="5" height="162" valign="top"></td>    <td width="6" height="162" valign="top"></td>    <td width="61" height="162" valign="top"></td>    <td width="54" height="162" valign="top"></td>    <td width="83" height="162" valign="top"></td>    <td width="2" height="162" valign="top"></td>    <td width="17" height="162" valign="top"></td>    <td width="16" height="162" valign="top"></td>    <td width="3" height="162" valign="top"></td>    <td width="70" height="162" valign="top"></td>    <td width="3" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="11" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="4" height="162" valign="top"></td>    <td width="1" height="162" valign="top"></td>    <td width="3" height="162" valign="top"></td>  </tr>  <tr>    <td width="1" height="57" valign="top"></td>    <td width="2" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="30" height="57" valign="top"></td>    <td width="3" height="57" valign="top"></td>    <td width="30" height="57" valign="top"></td>    <td width="3" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="103" height="57" valign="top"></td>    <td width="37" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="50" height="57" valign="top"></td>    <td width="78" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="19" height="57" valign="top"></td>    <td width="115" height="57" colspan="3" valign="top">   <p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga         click sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="6" height="57" valign="top"></td>    <td width="5" height="57" valign="top"></td>    <td width="6" height="57" valign="top"></td>    <td width="61" height="57" valign="top"></td>    <td width="54" height="57" valign="top"></td>    <td width="83" height="57" valign="top"></td>    <td width="2" height="57" valign="top"></td>    <td width="17" height="57" valign="top"></td>    <td width="16" height="57" valign="top"></td>    <td width="3" height="57" valign="top"></td>    <td width="70" height="57" valign="top"></td>    <td width="3" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="11" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="4" height="57" valign="top"></td>    <td width="1" height="57" valign="top"></td>    <td width="3" height="57" valign="top"></td>  </tr>  <tr>    <td width="1" height="35" valign="top"></td>    <td width="2" height="35" valign="top"></td>    <td width="863" height="35" colspan="31" valign="top"><hr></td>    <td width="16" height="35" valign="top"></td>    <td width="3" height="35" valign="top"></td>    <td width="70" height="35" valign="top"></td>    <td width="3" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="11" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="4" height="35" valign="top"></td>    <td width="1" height="35" valign="top"></td>    <td width="3" height="35" valign="top"></td>  </tr>  <tr>    <td width="1" height="1149" valign="top"></td>    <td width="2" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="30" height="1149" valign="top"></td>    <td width="3" height="1149" valign="top"></td>    <td width="671" height="1149" colspan="22" valign="top">   <p><font face="Times New Roman, Times, serif" size="3" color="#000000"><b>Roberto         V&aacute;zquez Garc&iacute;a</b></font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> Es         una realidad cada vez m&aacute;s tajante que en el actual mundo de cambio         en que vivimos, dif&iacute;cilmente podr&aacute; un pa&iacute;s encarar         el futuro si no cuenta con una investigaci&oacute;n cient&iacute;fica         muy s&oacute;lida. Esta solidez requiere, como un factor importante, de         una tradici&oacute;n cient&iacute;fica. Las matem&aacute;ticas, la actividad         creativa por excelencia, requieren de esa tradici&oacute;n cient&iacute;fica         como marco para su desarrollo. Sin embargo, hace cincuenta a&ntilde;os,         esta actividad en nuestro pa&iacute;s era ostensiblemente raqu&iacute;tica.         Podemos decir que la investigaci&oacute;n matem&aacute;tica sistem&aacute;tica         se inici&oacute; en M&eacute;xico en 1942 con la fundaci&oacute;n del         Instituto de Matem&aacute;ticas de nuestra Universidad.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> Es         en esta situaci&oacute;n como mejor se aprecia el valor de la obra del         doctor Roberto V&aacute;zquez, como investigador y profesor. Roberto V&aacute;zquez         naci&oacute; en la ciudad de M&eacute;xico el 26 de noviembre de 1915.         Hizo sus estudios primarios en las escuelas &quot;Galaci&oacute;n G&oacute;mez&quot;         y &quot;El Pensador Mexicano&quot;, entre 1924 y 1928. Sus estudios secundarios         los curs&oacute; en la Secundaria n&uacute;mero 4 entre 1929 y 1931; asisti&oacute;         a la Escuela Nacional Preparatoria en 1932 y 1933 e ingres&oacute; a la         Escuela Nacional de Ingenieros en 1934. Concluy&oacute; sus estudios de         licenciatura en la reci&eacute;n fundada Facultad de Ciencias, en 1939,         obteniendo el t&iacute;tulo de Maestro en Ciencias -Pues no hab&iacute;a         entonces la llamada licenciatura -, con la tesis Conjuntos Limites, en         1941. Tanto en la preparatoria como durante su carrera fue alumno de profesores         como Mariano Hern&aacute;ndez, Alfonso N&aacute;poles G&aacute;ndara y         los entonces muy j&oacute;venes Carlos Graef y Alberto Barajas. Entre         1941 y 1943, con una beca de la Fundaci&oacute;n Rockefeller, realiz&oacute;         estudios de doctorado en la Universidad de Princeton, reconocida por su         gran importancia en la rama de la topolog&iacute;</font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">a         algebraica. En vista de que la beca no contemplaba la obtenci&oacute;n         del doctorado tuvo que volver a M&eacute;xico sin &eacute;l, para concluir         aqu&iacute; su trabajo de tesis doctoral. El tema de tesis fue propuesto         por el profesor Solomon Bochner, brillante matem&aacute;tico de Princeton.         </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         1943, al a&ntilde;o de ser fundado el Instituto Matem&aacute;ticas, Roberto         V&aacute;zquez se integra a &eacute;l. Es pr&aacute;cticamente uno de         sus fundadores. En aquellos a&ntilde;os le hab&iacute;a sido encomendado         a George David Birkhoff, gran matem&aacute;tico estadounidense que hab&iacute;a         propuesto una teor&iacute;a alternativa a la Einstein para explicar la         gravitaci&oacute;n, colaborar con los pa&iacute;ses de Latiniam&eacute;rica         para estimular su desarrollo cient&iacute;</font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">fico.         Fue &eacute;l quien sugiri&oacute; a V&aacute;zquez algunos de sus primeros         problemas de investigaci&oacute;n en M&eacute;xico. En colaboraci&oacute;n         con Francisco Zubieta Public&oacute;, como resultado, 3 art&iacute;culos         que aparecieron en los primeros fasc&iacute;culos del Bolet&iacute;n de         la Sociedad Matem&aacute;tica Mexicana, de la cual, por cierto, Roberto         V&aacute;zquez es miembro fundador. Junto con Javier Barros Sierra escribi&oacute;         otro art&iacute;culo para el mismo Bolet&iacute;n, tambi&eacute;n sobre         un tema propuesto por Birkhoff. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Habiendo         terminado su tesis doctoral, no pudo volver a la Universidad de Princeton         a presentarla. En 1944 muere Birkhoff y es en cierta forma Solomon Lefschetz,         matem&aacute;tico ruso-americano considerado como uno de los m&aacute;s         grandes del siglo veinte, quien - menos por obligaci&oacute;n y m&aacute;s         por devoci&oacute;n a M&eacute;xico - asume el papel que ten&iacute;a         Birkhoff. Lefschetz consider&oacute; muy importante que V&aacute;zquez         regresara a Princeton a presentar sus tesis y obtener el grado all&aacute;.         Pese a la insistencia, Roberto V&aacute;zquez no pudo regresar, pues en         1944 se casa y no cuenta con las facilidades econ&oacute;micas para volver         a Princeton. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">El         grado de doctor lo obtuvo finalmente en M&eacute;xico en 1947, con la         tesis Funciones definitivamente positivas en espacios parcialmente ordenados,         la cual ya hab&iacute;a sido aprobada por Bochner, y fue defendida en         la Facultad de Ciencias de nuestra Universidad. Es as&iacute; como Roberto         V&aacute;zquez fue el primer matem&aacute;tico que se doctora en M&eacute;xico         y uno de los primeros doctorados en Ciencias que otorga nuestra Instituci&oacute;n.         </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         pl&aacute;ticas en &eacute;l, recuerda a diversas personalidades que conoci&oacute;         en Princeton. Por ejemplo a Albert Einstein, a quien no trat&oacute;,         o al gran Hermann Weyl, con quien llevar&iacute;a algunos cursos. Se acuerda         que la esposa de este &uacute;ltimo era la traductora al alem&aacute;n         de la obra de Ortega y Gassett. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al         doctorarse ya hab&iacute;a escrito seis art&iacute;culos, varios de ellos         en colaboraci&oacute;n con Francisco Zubieta o Javier Barros Sierra, como         se mencion&oacute; antes, y algunos con Alberto Barajas. M&aacute;s o         menos en esos d&iacute;as empez&oacute; a trabajar solo e inici&oacute;         su etapa de investigaci&oacute;n en topolog&iacute;a algebraica, &eacute;poca         que se extendi&oacute; hasta alrededores de 1960, y que fue el gran auge         de esa rama en M&eacute;xico, se&ntilde;alada, entre otras cosas, por         el internacionalmente famoso Symposium Internacional de Topolog&iacute;a         Algebraica de 1956, del cual V&aacute;zquez fue uno de los organizadores.         Vale mencionar que asistieron a este simposio muchos de los m&aacute;s         grandes matem‡ticos de esa Žpoca, presentando en Žl muchas ideas que significaron         la revoluci&oacute;n de las matem&aacute;ticas en la segunda mitad de         este siglo. Ren&eacute; Thom present&oacute; trabajos importantes, precursores         de las grandes ideas que posteriormente le dieron fama; Hurewicz habl&oacute;         de los principios de las teor&iacute;as de hacer fibrados y fibraciones,         etc&eacute;tera. Es en esta &eacute;poca cuando Roberto V&aacute;zquez         pudo volver a Princeton, esta vez como profesor visitante en los a&ntilde;os         1953 y 1954, y es tambi&eacute;n cuando particip&oacute; en el intercambio         con Francia, yendo a Par&iacute;s como investigador en el invierno de         1956-1960. Como fruto de su trabajo de investigaci&oacute;n se cuenta         con diversos art&iacute;culos sobre el &aacute;lgebra de Steenrod, sucesiones         espectrales para fibraciones, etc&eacute;tera. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         los a&ntilde;os sesenta hubo un giro en su trabajo de investigaci&oacute;n         propiciado, entre otras cosas, por un seminario organizado en el Instituto         de Matem&aacute;ticas, en el que participaron Jos&eacute; Adem y F&eacute;lix         Recillas, y en el que se estudi&oacute; el libro de &aacute;lgebra homol&oacute;gica         de Cartan y Eilenberg. Es entonces que estudia problemas acerca de m&oacute;dulos         proyectivos y m&oacute;dulos planos, y empieza a dirigirse hacia la rama         de la topolog&iacute;a categ&oacute;rica, de la que es uno de los creadores,         y en la cual contin&uacute;a a&uacute;n trabajando intensamente. Es en         esta rama en la que se enmarca su producci&oacute;n m&aacute;s importante,         destacando especialmente la conceptualizaci&oacute;n categ&oacute;rica         de la propiedad de conexidad, la cual extiende de los objetos geom&eacute;tricos         a objetos arbitrarios en una categor&iacute;a de conexi&oacute;n. De importancia         en esta etapa fue su colaboraci&oacute;n con la brillante matem&aacute;tica         Graciela Salicrup, desaparecida a consecuencia de un tr&aacute;gico accidente.         Ella escribi&oacute; su tesis de licenciatura con el doctor V&aacute;zquez         y posteriormente inici&oacute; un trabajo de investigaci&oacute;n conjunta         con &eacute;l, parte del cual dio origen a la tesis con que ella obtuvo         su doctorado. Su investigaci&oacute;n conjunta continu&oacute; durante         varios a&ntilde;os, fructificando en importantes resultados en teor&iacute;a         de conexidad. La influencia de Roberto V&aacute;zquez para la formaci&oacute;n         de personal acad&eacute;mico ha sido important&iacute;sima. Durante d&eacute;cadas         ha impartido diversas materias, destacando las de topolog&iacute;a. Todas         ellas se han distinguido por un orden y una presentaci&oacute;n impecable,         en todos los sentidos del material en curso. Gracias a sus clases, sus         consejos o a las tesis por &eacute;l dirigidas, actualmente contamos con         muchos investigadores en el &aacute;rea de topolog&iacute;a, que indudablemente         es una de las m&aacute;s fuertes que tenemos en M&eacute;xico. Entre sus         tesistas, adem&aacute;s de Graciela Salicrup, se cuenta a R. Morales,         A. Odgers, S. L&oacute;pez de Medrano, M. Clapp y J. Pulido, todos ellos         miembros del personal acad&eacute;mico de tiempo completo del Instituto         de Matem&aacute;ticas o de la Facultad de Ciencias. Todos ellos, tambi&eacute;n,         dedicados a la topolog&iacute;a o a temas afines, con la influencia que         recibieron del doctor V&aacute;zquez al inicio de su carrera acad&eacute;mica.         </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Su         labor acad&eacute;mica se ha visto reconocida en diversas formas. Fue         galardonado con el Premio Cient&iacute;fico &quot;Luis Elizondo&quot;         en 1986, obtuvo el premio Universidad Nacional en el &aacute;rea de Investigaci&oacute;n         en Ciencias Exactas en 1989, fue nombrado investigador em&eacute;rito         en 1985. Es adem&aacute;s investigador Nacional del m&aacute;ximo nivel.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Entre         1966 y 1972 ocup&oacute; el cargo de director del instituto de Matem&aacute;ticas,         sucediendo a su primer titular, el doctor Alfonso N&aacute;poles G&aacute;ndara.         Es conveniente hacer menci&oacute;n de que desde la fundaci&oacute;n del         Instituto hasta hoy d&iacute;a, el doctor V&aacute;zquez ha estado totalmente         al tanto de los vaivenes del Instituto, formando parte ya sea del Consejo         Interno, de la Comisi&oacute;n Evaluadora o de su Comisi&oacute;n Dictaminadora.         Tambi&eacute;n ha sido, desde su fundaci&oacute;n, miembro del Consejo         Editorial de la revista Anales del Instituto de Matem&aacute;ticas. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Para         finalizar, vale la pena hacer menci&oacute;n de los rasgos de la personalidad         de Roberto V&aacute;zquez, menos conocido por los acad&eacute;micos. Es         su presencia en el Instituto un hombre adusto, aunque s&iacute; con un         agudo sentido del humor y una cierta iron&iacute;a en su visi&oacute;n         del mundo que lo rodea. Dentro de la teor&iacute;a de representaciones         de &aacute;lgebras, existe el concepto de &aacute;lgebra salvaje, que         es un tipo de objetos que en esa teor&iacute;a se estudian. En alguna         ocasi&oacute;n, cuando se hablaba de c&oacute;mo integrar una sala de         matem&aacute;ticas en el Museo de Ciencias, sugiri&oacute; que &quot;Se         metiera un &aacute;lgebra salvaje en una jaula y se le presentara al p&uacute;blico&quot;.         &Eacute;ste es un ejemplo t&iacute;pico de su sentido del humor. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">En         su casa, adem&aacute;s de disfrutar de la m&uacute;sica barroca, es un         hombre sumamente allegado a los animales. Para mostrar este cari&ntilde;o         que siente por ellos, contar&eacute; la siguiente historia:</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> All&aacute;         por el a&ntilde;o de 1965 apareci&oacute; en el jard&iacute;n de su casa,         en la colonia Escand&oacute;n, una singular pareja de animales, tal vez         de los &uacute;ltimos animales silvestres que lograron sobrevivir en esta         inh&oacute;spita urbe. Se trata de una pareja de cacomixtles (llamados         bassariscus astuts por los zo&oacute;logos). El &quot;doctor&quot;, como         tambi&eacute;n se le ha llamado en su casa, quiso entablar amistad con         ellos. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Al         poco tiempo, uno de los animalitos dej&oacute; de visitar el jard&iacute;n,         pero el otro, bautizado por el doctor como Belisario, sigui&oacute; estrechando         poco a poco amistad con &eacute;l, aceptando t&iacute;mida, pero gustosamente         la invitaci&oacute;n a comer cabezas y pescuezos de pollo que el doctor         le hac&iacute;a tronando sus dedos en forma caracter&iacute;stica. Ambos         compart&iacute;an varios minutos de amena compa&ntilde;&iacute;a. Su relaci&oacute;n         se mantuvo por alrededor de trece a&ntilde;os. Roberto V&aacute;zquez         es, pues, un acad&eacute;mico completo, una persona de trato muy agradable.         Su presencia en el medio universitario ha sido fundamental para el desarrollo         de las matem&aacute;ticas en nuestro pa&iacute;s. </font></p>      <p>&nbsp;</p>      <p align="right"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b>Carlos         Prieto </b></font></p></td>    <td width="54" height="1149" valign="top"></td>    <td width="83" height="1149" valign="top"></td>    <td width="2" height="1149" valign="top"></td>    <td width="17" height="1149" valign="top"></td>    <td width="16" height="1149" valign="top"></td>    <td width="3" height="1149" valign="top"></td>    <td width="70" height="1149" valign="top"></td>    <td width="3" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="11" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="4" height="1149" valign="top"></td>    <td width="1" height="1149" valign="top"></td>    <td width="3" height="1149" valign="top"></td>  </tr>  <tr>    <td width="1" height="161" valign="top"></td>    <td width="2" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="30" height="161" valign="top"></td>    <td width="141" height="161" colspan="6" valign="top">   <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">NUESTROS         MAESTROS </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">TOMO         I</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Primera         Edici&oacute;n; 1992</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Universidad         Nacional Aut&oacute;noma de M&eacute;xico</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">M&eacute;xico         D.F. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">         </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">P&aacute;ginas,         </font></p></td>    <td width="37" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="50" height="161" valign="top"></td>    <td width="78" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="8" height="161" valign="top"></td>    <td width="52" height="161" valign="top"></td>    <td width="84" height="161" valign="top"></td>    <td width="10" height="161" valign="top"></td>    <td width="19" height="161" valign="top"></td>    <td width="48" height="161" valign="top"></td>    <td width="61" height="161" valign="top"></td>    <td width="6" height="161" valign="top"></td>    <td width="6" height="161" valign="top"></td>    <td width="5" height="161" valign="top"></td>    <td width="6" height="161" valign="top"></td>    <td width="61" height="161" valign="top"></td>    <td width="54" height="161" valign="top"></td>    <td width="83" height="161" valign="top"></td>    <td width="2" height="161" valign="top"></td>    <td width="17" height="161" valign="top"></td>    <td width="16" height="161" valign="top"></td>    <td width="3" height="161" valign="top"></td>    <td width="70" height="161" valign="top"></td>    <td width="3" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="11" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="4" height="161" valign="top"></td>    <td width="1" height="161" valign="top"></td>    <td width="3" height="161" valign="top"></td>  </tr>  <tr>    <td width="955" height="38" colspan="36" valign="top">   <hr>      <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="3" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="11" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="4" height="38" valign="top"></td>    <td width="1" height="38" valign="top"></td>    <td width="3" height="38" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"></td>    <td width="3" height="1" colspan="2" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="2" height="1" colspan="2" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="63" height="1" colspan="3" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="193" height="1" colspan="6" valign="top"><img width="193" height="1" src="transparent.gif"></td>    <td width="78" height="1" valign="top"><img width="78" height="1" src="transparent.gif"></td>    <td width="145" height="1" colspan="4" valign="top"><img width="145" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"></td>    <td width="19" height="1" valign="top"></td>    <td width="48" height="1" valign="top"></td>    <td width="61" height="1" valign="top"></td>    <td width="17" height="1" colspan="3" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"></td>    <td width="115" height="1" colspan="2" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="121" height="1" colspan="5" valign="top"><img width="121" height="1" src="transparent.gif"></td>    <td width="73" height="1" colspan="2" valign="top"><img width="73" height="1" src="transparent.gif"></td>    <td width="13" height="1" colspan="3" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="4" height="1" colspan="2" valign="top"><img width="4" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"></td>    <td width="3" height="1" colspan="2" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="2" height="1" colspan="2" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="63" height="1" colspan="3" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="141" height="1" colspan="3" valign="top"><img width="141" height="1" src="transparent.gif"></td>    <td width="51" height="1" colspan="2" valign="top"><img width="51" height="1" src="transparent.gif"></td>    <td width="78" height="1" valign="top"><img width="78" height="1" src="transparent.gif"></td>    <td width="9" height="1" colspan="2" valign="top"><img width="9" height="1" src="transparent.gif"></td>    <td width="136" height="1" colspan="2" valign="top"><img width="136" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"></td>    <td width="19" height="1" valign="top"></td>    <td width="48" height="1" valign="top"></td>    <td width="61" height="1" valign="top"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"></td>    <td width="11" height="1" colspan="2" valign="top"><img width="11" height="1" src="transparent.gif"></td>    <td width="115" height="1" colspan="2" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="121" height="1" colspan="5" valign="top"><img width="121" height="1" src="transparent.gif"></td>    <td width="73" height="1" colspan="2" valign="top"><img width="73" height="1" src="transparent.gif"></td>    <td width="13" height="1" colspan="3" valign="top"><img width="13" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="4" height="1" colspan="2" valign="top"><img width="4" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="63" height="1" colspan="3" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="140" height="1" colspan="2" valign="top"><img width="140" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="50" height="1" valign="top"><img width="50" height="1" src="transparent.gif"></td>    <td width="78" height="1" valign="top"><img width="78" height="1" src="transparent.gif"></td>    <td width="9" height="1" colspan="2" valign="top"><img width="9" height="1" src="transparent.gif"></td>    <td width="52" height="1" valign="top"><img width="52" height="1" src="transparent.gif"></td>    <td width="84" height="1" valign="top"><img width="84" height="1" src="transparent.gif"></td>    <td width="77" height="1" colspan="3" valign="top"><img width="77" height="1" src="transparent.gif"></td>    <td width="61" height="1" valign="top"><img width="61" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="115" height="1" colspan="2" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="118" height="1" colspan="4" valign="top"><img width="118" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="73" height="1" colspan="2" valign="top"><img width="73" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="12" height="1" colspan="2" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="30" height="1" valign="top"><img width="30" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="30" height="1" valign="top"><img width="30" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="103" height="1" valign="top"><img width="103" height="1" src="transparent.gif"></td>    <td width="37" height="1" valign="top"><img width="37" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="50" height="1" valign="top"><img width="50" height="1" src="transparent.gif"></td>    <td width="78" height="1" valign="top"><img width="78" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="52" height="1" valign="top"><img width="52" height="1" src="transparent.gif"></td>    <td width="84" height="1" valign="top"><img width="84" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="19" height="1" valign="top"><img width="19" height="1" src="transparent.gif"></td>    <td width="48" height="1" valign="top"><img width="48" height="1" src="transparent.gif"></td>    <td width="61" height="1" valign="top"><img width="61" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="5" height="1" valign="top"><img width="5" height="1" src="transparent.gif"></td>    <td width="6" height="1" valign="top"><img width="6" height="1" src="transparent.gif"></td>    <td width="61" height="1" valign="top"><img width="61" height="1" src="transparent.gif"></td>    <td width="54" height="1" valign="top"><img width="54" height="1" src="transparent.gif"></td>    <td width="83" height="1" valign="top"><img width="83" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="17" height="1" valign="top"><img width="17" height="1" src="transparent.gif"></td>    <td width="16" height="1" valign="top"><img width="16" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="70" height="1" valign="top"><img width="70" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="11" height="1" valign="top"><img width="11" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>  </tr></table></body></html>