<html><head><title>Alberto Verjovsky</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);// --></script></head><body bgcolor="#FFFFFF"><table cellspacing="0" cellpadding="0" border="0">  <tr>    <td width="1" height="25" valign="top"></td>    <td width="2" height="25" valign="top"></td>    <td width="795" height="25" colspan="30" valign="top" bgcolor="#666666"><div align="center"><font size="5" face="Arial, Helvetica, sans-serif" color="#FFFFFF">Alberto         Verjovsku </font></div></td>    <td width="3" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>    <td width="3" height="25" valign="top"></td>  </tr>  <tr>    <td width="1" height="34" valign="top"></td>    <td width="2" height="34" valign="top"></td>    <td width="15" height="34" valign="top"></td>    <td width="3" height="34" valign="top"></td>    <td width="35" height="34" valign="top"></td>    <td width="2" height="34" valign="top"></td>    <td width="158" height="34" valign="top"></td>    <td width="81" height="34" valign="top"></td>    <td width="2" height="34" valign="top"></td>    <td width="8" height="34" valign="top"></td>    <td width="10" height="34" valign="top"></td>    <td width="3" height="34" valign="top"></td>    <td width="2" height="34" valign="top"></td>    <td width="1" height="34" valign="top"></td>    <td width="99" height="34" valign="top"></td>    <td width="33" height="34" valign="top"></td>    <td width="11" height="34" valign="top"></td>    <td width="4" height="34" valign="top"></td>    <td width="7" height="34" valign="top"></td>    <td width="2" height="34" valign="top"></td>    <td width="1" height="34" valign="top"></td>    <td width="12" height="34" valign="top"></td>    <td width="4" height="34" valign="top"></td>    <td width="1" height="34" valign="top"></td>    <td width="10" height="34" valign="top"></td>    <td width="88" height="34" valign="top"></td>    <td width="4" height="34" valign="top"></td>    <td width="1" height="34" valign="top"></td>    <td width="22" height="34" valign="top"></td>    <td width="109" height="34" valign="top"></td>    <td width="4" height="34" valign="top"></td>    <td width="63" height="34" valign="top"></td>    <td width="3" height="34" valign="top"></td>    <td width="3" height="34" valign="top"></td>    <td width="3" height="34" valign="top"></td>  </tr>  <tr>    <td width="1" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="15" height="119" valign="top"></td>    <td width="3" height="119" valign="top"></td>    <td width="35" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="158" height="119" valign="top"></td>    <td width="81" height="119" valign="top"></td>    <td width="2" height="119" valign="top"></td>    <td width="8" height="119" valign="top"></td>    <td width="189" height="246" colspan="13" rowspan="2" valign="top"><a href="fotos2/verjovsky.html"><img src="fotos/fest.jpg" width="189" height="246" border="0"></a></td>    <td width="1" height="119" valign="top"></td>    <td width="10" height="119" valign="top"></td>    <td width="88" height="119" valign="top"></td>    <td width="4" height="119" valign="top"></td>    <td width="1" height="119" valign="top"></td>    <td width="22" height="119" valign="top"></td>    <td width="109" height="119" valign="top"></td>    <td width="4" height="119" valign="top"></td>    <td width="63" height="119" valign="top"></td>    <td width="3" height="119" valign="top"></td>    <td width="3" height="119" valign="top"></td>    <td width="3" height="119" valign="top"></td>  </tr>  <tr>    <td width="1" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="15" height="127" valign="top"></td>    <td width="3" height="127" valign="top"></td>    <td width="35" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="158" height="127" valign="top"></td>    <td width="81" height="127" valign="top"></td>    <td width="2" height="127" valign="top"></td>    <td width="8" height="127" valign="top"></td>    <td width="1" height="127" valign="top"></td>    <td width="10" height="127" valign="top"></td>    <td width="115" height="127" colspan="4" valign="top"><p><font color="#666666" size="1" face="Arial, Helvetica, sans-serif">Haga click     sobre la fotograf&iacute;as para verla m&aacute;s grande.</font></p></td>    <td width="109" height="127" valign="top"></td>    <td width="4" height="127" valign="top"></td>    <td width="63" height="127" valign="top"></td>    <td width="3" height="127" valign="top"></td>    <td width="3" height="127" valign="top"></td>    <td width="3" height="127" valign="top"></td>  </tr>  <tr>    <td width="1" height="27" valign="top"></td>    <td width="2" height="27" valign="top"></td>    <td width="804" height="27" colspan="33" valign="top"><hr></td>  </tr>  <tr>    <td width="1" height="791" valign="top"></td>    <td width="2" height="791" valign="top"></td>    <td width="15" height="791" valign="top"></td>    <td width="3" height="791" valign="top"></td>    <td width="35" height="791" valign="top"></td>    <td width="2" height="791" valign="top"></td>    <td width="673" height="791" colspan="24" valign="top">      <p> <font face="Times New Roman, Times, serif" size="4" color="#000000"><b><font size="5">Escuchen         este teorema - Es falso, &iexcl;pero es precioso!</font></b></font></p>      <p><b><font face="Times New Roman, Times, serif" size="3" color="#000000">R.         Michael Porter K.</font></b></p>      <p><b><font face="Times New Roman, Times, serif" size="3" color="#000000">         Departamento de Matem&aacute;ticas,CINVESTAV.</font></b></p>      <p>&nbsp;</p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Justo         al momento cuando estaba terminando mi tesis de doctorado en Northwestern         University en 1978, escuch&eacute; que Alberto Verjovsky ven&iacute;a         de M&eacute;xico a impartir una conferencia. Aunque nuestras &aacute;reas         de especialidad no coincid&iacute;an, la noticia era de importancia para         m&iacute; porque hab&iacute;a solicitado un puesto en el Cinvestav, y         posiblemente ahora podr&iacute;a conseguir alguna informaci&oacute;n al         respecto. El apellido me hizo esperar ver (algo il&oacute;gicamente) a         una persona mayor de traje gris, movimientos lentos y met&oacute;dicos         y fuerte acento ruso, pero me qued&eacute; fascinado por un espect&aacute;culo         de actividad, donde exclamaciones y gesticulaciones dominaban lo poco         que escrib&iacute;a sobre el pizarr&oacute;n. Desde luego el traje faltaba         por completo, ni siquiera estaba claro si hab&iacute;a intentado peinarse         o no ese d&iacute;a. Supuse que fue mi ignorancia del tema que expuso,         la causa de no haber captado gran cosa durante su conferencia ( aunque         s&iacute; hab&iacute;a estudiado algo de sistemas din&aacute;micos );         m&aacute;s tarde conoc&iacute; mejor el estilo expositorio personal de         Alberto, en que el entusiasmo importa mucho m&aacute;s que un orden riguroso         de presentaci&oacute;n de ideas. Aqu&iacute; trazar&eacute; unos pincelazos         sobre mis primeros a&ntilde;os en M&eacute;xico, en que Alberto fue sin         duda el miembro del Departamento m&aacute;s influyente para m&iacute;         en cuanto a qu&eacute; es un matem&aacute;tico y c&oacute;mo trabaja.         Se me ha pedido escribir sobre &quot;su trabajo y / o su personalidad&quot;.         Es un placer hacerlo. Consult&eacute; a varios compa&ntilde;eros, y todos         usaron la palabra entusiasmo: &quot;Te contagia con su entusiasmo&quot;.         Uno de los comentarios espont&aacute;neos lo resume todo: &quot;&iquest;Alberto?         Su personalidad es su trabajo&quot;. Entre nuestros intereses comunes         estaba el tema de las peculiaridades de los idiomas (recuerdo que yo estaba         aprendiendo espa&ntilde;ol, y agradec&iacute;a que corrigieran mis faltas).         Pasamos muchas horas conversando de sutilezas de traducci&oacute;n, fon&eacute;tica,         ortograf&iacute;a, o lo que fuera (l&eacute;ase juegos de palabras, albures,         etc.). Descubr&iacute; que la &quot;X&quot; en el supuestamente fon&eacute;tico         alfabeto espa&ntilde;ol, representaba cuatro fonemas distintos, y se le         hizo gracioso cuando en mi primera pl&aacute;tica de matem&aacute;ticas         aqu&iacute; empec&eacute; a hablar, con toda inocencia, de dominios &quot;simplemente         conejos&quot;. </font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Alberto         siempre era muy bueno para los trabalenguas, y nos regalaba &quot;El Arzobispo         engargolador de Angola&quot; con gran af&aacute;n. Su talento para ver         el humos en los sucesos cotidianos, nos hac&iacute;a a todos compartir         sus risa. Una vez cuando pidi&oacute; al dependiente de una aerol&iacute;nea         en Brasil un solo boleto, &eacute;ste comenz&oacute; a multiplicar por         uno, con papel y l&aacute;piz, el precio del boleto d&iacute;gito por         d&iacute;gito (que por cierto eran bastantes en la devaluada moneda de         aquellos tiempos). Probablemente cualquiera hubiera encontrado chusco         el suceso, pero nadie podr&iacute;a contarlo como Alberto. Es que era         (y conf&iacute;o que todav&iacute;a es) totalmente desinhibido, contaba         el chiste o an&eacute;cdota primero, con actuaciones e imitaciones, y         despu&eacute;s pensaba acaso si atinaba. Entonaba en los pasillos arias         napolitanas como &quot;Aurora Bianca di Notte&quot;. A veces llevaba un         reloj con alarma que tocaba &quot;La cucaracha&quot; para avisarle cuando         se acababa el tiempo de su pl&aacute;tica. No hac&iacute;a falta m&aacute;s         que mencionar SO(3) para que se quitara el cintur&oacute;n y dobl&aacute;ndolo         en el aire demostrara que su grupo fundamental es igual a Z2. Por cierto,         cuando llegu&eacute; a M&eacute;xico no sab&iacute;a de Cantinflas, y         al ver una de sus pel&iacute;culas por primera vez, me pareci&oacute;         una imitaci&oacute;n nada mala del estilo de Alberto. As&iacute; como         varios miembros del Departamento, Alberto fumaba con intensidad, y parec&iacute;a         que todos intentaban cumplir con la normativa de Erd&ouml;s de &quot;convertir         caf&eacute; en teoremas&quot;. Probablemente era el mejor ajedrecista         del Departamento. (Algunos recuerdan que tambi&eacute;n jugaban Go, posiblemente         antes de mis tiempos). Hab&iacute;a partidos casi todas las tardes. Arengaba         el pobre que le tacaba mover, &quot;est&aacute;s en problemas, no est&aacute;s         en problemas, que tengas miedo, que no lo tengas&quot;. Ese ajedrez era         gran deporte de espectadores; yo no jugaba mucho, y durante a&ntilde;os         me impresionaba c&oacute;mo siempre encontraban posiciones tan complicadas         e interesantes, hasta que un d&iacute;a me di cuenta que cada vez que         alguien comet&iacute;a alg&uacute;n error com&uacute;n, le hac&iacute;an         regresar la jugada y tirar mejor. No faltaban ocasiones en que le juego         se abandonaba de repente a favor de alguna inspiraci&oacute;n matem&aacute;tica         cuya resoluci&oacute;n ya no pod&iacute;a esperar. Alberto siempre se         interesaba en una enorme gama de temas. Trabajaba en foliaciones, flujos         de Anosov, invariantes topol&oacute;gicos, fibraciones, acciones de grupos         discretos en todo tipo de espacios, espacios de Teichm&uuml;ler y despu&eacute;s         en din&aacute;mica cuaterni&oacute;nica, conjuntos de Julia y fractales.         Todos lo recordamos como &quot;cult&iacute;simo&quot; matem&aacute;ticamente,         pod&iacute;a hablar con matem&aacute;ticos de cualquier especialidad,         y dar y recibir algo. M&aacute;s all&aacute; de esto: &quot;generoso con         sus matem&aacute;ticas&quot;, escuchaba a cualquiera y lo ayudaba en todo         lo posible. Andaba a la brega con los problemas m&aacute;s desafiantes,         no se amedrentaba ante conjeturas que se hab&iacute;an burlado de los         mejores matem&aacute;ticos durante siglos. En &eacute;pocas trabajaba         de noche en su casa y llegaba al Departamento despu&eacute;s de mediod&iacute;a.</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> Llevaba         correspondencia con los m&aacute;s destacados matem&aacute;ticos del mundo.         Ten&iacute;a sus suscripciones personales a algunas de las revistas de         matem&aacute;ticas m&aacute;s importantes, no importaba que tambi&eacute;n         las tuviera la biblioteca. Poco despu&eacute;s de mi llegada al Cinvestav,         llevamos durante un par de a&ntilde;os un seminario sobre el trabajo de         Thurston en geometr&iacute;a hiperb&oacute;lica. Para m&iacute; el tema         era interesante en s&iacute;, mientras Alberto lo ve&iacute;a como escal&oacute;n         para cosas m&aacute;s grandes. Escribi&oacute; un texto sobre ese material         para la VI ELAM, y de alguna manera me persuadi&oacute; que hiciera las         ilustraciones. Le obsesionaba la conjetura de Poincar&eacute;. Durante         varios a&ntilde;os no pasaba d&iacute;a en que no escuchara el haz de         Hopf y de las fibraciones de Seifert. Cuentan unos compa&ntilde;eros que,         regresando al Departamento despu&eacute;s de comer, encontraron a Alberto,         que acababa de llegar de su casa, &quot;Oigan, les quiero decir algo,         pero no se lo digan a nadie. Llevo mes y medio que casi no duermo porque         creo que tengo una demostraci&oacute;n de la Hip&oacute;tesis de Riemann...&quot;         Prueba de su valent&iacute;a, es que fue hasta Nueva York para encontrar         a un especialista que, al final, pudo encontrar el error en su argumento         (aunque su idea ten&iacute;a suficiente originalidad para justificar una         publicaci&oacute;n). Si he dado hasta aqu&iacute; la impresi&oacute;n         de un tipo bohemio, matem&aacute;tico de huso colorado, distra&iacute;do,         consecuentemente con poco inter&eacute;s o paciencia por detalles mundanos         ni mucho menos por la burocracia acad&eacute;mica, entonces he logrado         comunicar algo de mis impresiones de Alberto en esos a&ntilde;os en el         Cinvestav. Era imposible visualizar a Alberto de traje, siguiendo horarios         de oficina o haciendo tr&aacute;mites administrativos. Todo esto para         dar alguna idea de la medida de mi asombro, cuando me dijo que iba a dejar         el Departamento de Matem&aacute;ticas para convertirse en funcionario         del Internacional Center for Theoretical Physics en Trieste, Italia. &iexcl;Pens&eacute;         que era otro de sus chistes! Empez&oacute; a coordinar con ah&iacute;nco         las reuniones que se celebraban, una tras otra, todo el a&ntilde;o (a         veces m&aacute;s de una simult&aacute;neamente). Aunque seguramente Alberto         sac&oacute; much&iacute;simo provecho del contacto con los participantes         que llegaban a Trieste de todas partes, est&aacute; obvio que en muchos         aspectos ese trabajo, ese servicio que entregaba al mundo matem&aacute;tico,         tuvo que ser un enorme sacrificio personal por requerir una disciplina         tan contraria a su naturaleza libre. Su dedicaci&oacute;n al arte fue         tan grande y profunda que se ech&oacute; ese paquete por varios a&ntilde;os.         Me quito el sombrero. (Afortunadamente no afect&oacute; su sentido del         humor. Recuerdo especialmente el del italiano, cargando una pesada sand&iacute;a         sobre los hombros, al que le preguntan por alg&uacute;n camino. Con gran         dificultad -tienen que imaginarlo actuado por Alberto -baja su fatigosa         carga al suelo, se incorpora, mira directamente a sus interrogantes y         responde encogiendo los hombros.) </font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Carta         Informativa S.M.M</font></p>      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">Enero         2003 </font></p>    </td>    <td width="4" height="791" valign="top"></td>    <td width="63" height="791" valign="top"></td>    <td width="3" height="791" valign="top"></td>    <td width="3" height="791" valign="top"></td>    <td width="3" height="791" valign="top"></td>  </tr>  <tr>    <td width="1" height="1750" valign="top"></td>    <td width="2" height="1750" valign="top"></td>    <td width="15" height="1750" valign="top"></td>    <td width="3" height="1750" valign="top"></td>    <td width="783" height="1750" colspan="30" valign="top">   <hr>  <p><a href="nombres.html">Listado de Matem&aacute;ticos</a></p></td>    <td width="3" height="1750" valign="top"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" colspan="2" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="20" height="1" colspan="3" valign="top"><img width="20" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"></td>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="33" height="1" valign="top"></td>    <td width="11" height="1" valign="top"></td>    <td width="4" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="115" height="1" colspan="5" valign="top"><img width="115" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="131" height="1" colspan="2" valign="top"><img width="131" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" colspan="2" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" colspan="2" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="18" height="1" colspan="2" valign="top"><img width="18" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"></td>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="33" height="1" valign="top"></td>    <td width="11" height="1" valign="top"></td>    <td width="4" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"></td>    <td width="1" height="1" valign="top"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="93" height="1" colspan="3" valign="top"><img width="93" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" colspan="2" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="38" height="1" colspan="2" valign="top"><img width="38" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="33" height="1" valign="top"></td>    <td width="11" height="1" valign="top"><img width="11" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="92" height="1" colspan="2" valign="top"><img width="92" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="6" height="1" colspan="2" valign="top"><img width="6" height="1" src="transparent.gif"></td>  </tr>  <tr>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="15" height="1" valign="top"><img width="15" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="35" height="1" valign="top"><img width="35" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="158" height="1" valign="top"><img width="158" height="1" src="transparent.gif"></td>    <td width="81" height="1" valign="top"><img width="81" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="8" height="1" valign="top"><img width="8" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="99" height="1" valign="top"><img width="99" height="1" src="transparent.gif"></td>    <td width="33" height="1" valign="top"><img width="33" height="1" src="transparent.gif"></td>    <td width="11" height="1" valign="top"><img width="11" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="7" height="1" valign="top"><img width="7" height="1" src="transparent.gif"></td>    <td width="2" height="1" valign="top"><img width="2" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="10" height="1" valign="top"><img width="10" height="1" src="transparent.gif"></td>    <td width="88" height="1" valign="top"><img width="88" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="1" height="1" valign="top"><img width="1" height="1" src="transparent.gif"></td>    <td width="22" height="1" valign="top"><img width="22" height="1" src="transparent.gif"></td>    <td width="109" height="1" valign="top"><img width="109" height="1" src="transparent.gif"></td>    <td width="4" height="1" valign="top"><img width="4" height="1" src="transparent.gif"></td>    <td width="63" height="1" valign="top"><img width="63" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>    <td width="3" height="1" valign="top"><img width="3" height="1" src="transparent.gif"></td>  </tr></table></body></html>